Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Importer/*.po
Languages: da_dk, es_es, fr_fr, it_it, nb_no, nl_nl, sv_se

source: Import
da_dk: Importer
es_es: Importar
fr_fr: Importer
it_it: Importa
nb_no: Importér
nl_nl: Importeren
sv_se: Importera

source: Import premade demo templates with a single click.
da_dk: Importer færdiglavede demoskabeloner med et enkelt klik.
es_es: Importa plantillas de demostración prefabricadas con un solo clic.
fr_fr: Importez des modèles de démonstration prédéfinis en un seul clic.
it_it: Importa modelli demo predefiniti con un solo clic.
nb_no: Importer forhåndslagde demomaler med et enkelt klikk.
nl_nl: Importeer kant-en-klare demosjablonen met één klik.
sv_se: Importera färdiga demomallar med ett enda klick.

source: Imported
da_dk: Importeret
es_es: Importado
fr_fr: Importé
it_it: Importato
nb_no: Importert
nl_nl: Geïmporteerd
sv_se: Importerad

source: Imported to Inactive
es_es: Importado a Inactivo
fr_fr: Importé dans Inactif
it_it: Importato e inattivo
nb_no: Importert til Inaktiv
nl_nl: Geïmporteerd naar Inactief
sv_se: Importerad till inaktiv

source: Importing customizer settings
da_dk: Importerer tilpasnings indstillinger
es_es: Importando la configuración del Personalizador
fr_fr: Importation de paramètres personnalisés
it_it: Importazione delle impostazioni di personalizzazione
nb_no: Importere tilpasningsinnstillinger
nl_nl: Instellingen voor aanpassen importeren
sv_se: Importerar inställningar för anpassaren

source: Importing Redux settings
da_dk: Import af Redux-indstillinger
es_es: Importación de la configuración de Redux
fr_fr: Importation des paramètres Redux
it_it: Importazione delle impostazioni Redux
nb_no: Importere Redux-innstillinger
nl_nl: Redux-instellingen importeren
sv_se: Importera Redux-inställningar

source: Importing widgets
da_dk: Importerer widgets
es_es: Widgets de importación
fr_fr: Widgets importés
it_it: Importazione widget
nb_no: Importere kontrollprogrammer
nl_nl: Widgets importeren
sv_se: Importera widgetar

source: Initial max execution time = %s
es_es: Tiempo de ejecución máximo inicial =% s
fr_fr: Temps d'exécution maxi initial = %s
it_it: Tempo massimo di esecuzione iniziale = %s
nb_no: Innledende maksimal utførelsestid = %s
nl_nl: Initiële maximale uitvoeringstijd = %s
sv_se: Ursprunglig maximal körnings tid = %s

source: Install Theme Settings
da_dk: Installer temaindstillinger
es_es: Instalar la configuración del tema
fr_fr: Installer les paramètres du thème
it_it: Installa le impostazioni del tema
nb_no: Installere temainnstillinger
nl_nl: Thema-instellingen installeren
sv_se: Installera temainställningar

source: Manual demo files upload
da_dk: Manuel upload af demofiler
es_es: Subida de documentos de demostración manual
fr_fr: Téléversement manuel des fichiers de démonstration
it_it: Caricamento manuale dei file demo
nb_no: Manuell opplasting av demofiler
nl_nl: Handmatige demobestanden uploaden
sv_se: Manuella demofiler ladda upp

source: Manually uploaded files
da_dk: Manuelt uploadede filer
es_es: Archivos cargados manualmente
fr_fr: Fichiers téléchargés manuellement
it_it: File caricati manualmente
nb_no: Manuelt opplastede filer
nl_nl: Handmatig geüploade bestanden
sv_se: Manuellt överförda filer

source: Missing Redux option name! Please also enter the Redux option name!
da_dk: Mangler Redux-indstillingsnavn! Indtast også navnet på Redux-indstillingen!
es_es: ¡ Falta el nombre de la opción Redux! ¡ Por favor, introduce también el nombre de la opción Redux!
it_it: Manca il nome dell'opzione Redux! Inserisci anche il nome dell'opzione Redux!
nb_no: Mangler Redux-alternativnavn! Skriv også inn navnet på Redux-alternativet!
nl_nl: Ontbrekende Redux optie naam! Voer ook de naam van de Redux-optie in!
sv_se: Saknar namn på Redux-inställningar! Ange också namnet på inställningen i Redux !

source: Missing URL for downloading a file!
da_dk: Manglende URL til download af en fil!
es_es: Falta la URL para descargar un archivo!
fr_fr: URL manquante pour le téléchargement d'un fichier !
it_it: URL mancante per il download di un file!
nb_no: Mangler URL for nedlasting av en fil!
nl_nl: Ontbrekende URL voor het downloaden van een bestand!
sv_se: Saknar URL för nedladdning av en fil!

source: New AJAX call!
da_dk: Nyt AJAX-opkald!
es_es: ¡Nueva llamada AJAX!
fr_fr: Nouvel appel AJAX!
it_it: Nuova chiamata AJAX!
nb_no: Ny AJAX-samtale!
nl_nl: Nieuwe AJAX oproep!
sv_se: Nytt AJAX anrop!

source: No existing data (e.g. posts, pages, categories, tags, media files etc.) will be replaced or modified.
da_dk: Ingen eksisterende data (f.eks. indlæg, sider, kategorier, tags, mediefiler osv.) vil blive erstattet eller ændret.
es_es: No se reemplazará ni modificará ningún dato existente (por ejemplo, publicaciones, páginas, categorías, etiquetas, archivos multimedia, etc.).
fr_fr: Aucune donnée existante (par exemple, les articles, les pages, les catégories, les tags, les fichiers multimédias, etc.) ne sera remplacée ou modifiée.
it_it: Nessun dato esistente (ad es. post, pagine, categorie, tag, file multimediali, ecc.) verrà sostituito o modificato.
nb_no: Ingen eksisterende data (f.eks. innlegg, sider, kategorier, tagger, mediefiler osv.) vil bli erstattet eller endret.
nl_nl: Bestaande gegevens (bijv. berichten, pagina's, categorieën, tags, mediabestanden enz.) worden niet vervangen of gewijzigd.
sv_se: Inga befintliga data (t.ex. inlägg, sidor, kategorier, taggar, mediefiler etc.) kommer att ersättas eller ändras.

source: No import files specified!
da_dk: Der er ikke angivet importfiler!
es_es: ¡No se especifican archivos de importación!
fr_fr: Aucun fichier import spécifié!
it_it: Nessun file di importazione specificato!
nb_no: Ingen importfiler spesifisert!
nl_nl: Geen importbestanden opgegeven!
sv_se: Inga importfiler har angetts!

source: No preview image defined for this import.
da_dk: Der er ikke defineret noget forvisnings-billede for denne import.
es_es: No se ha definido ninguna imagen de vista previa para esta importación.
fr_fr: Aucune image d'aperçu définie pour cette importation.
it_it: Non è stata definita alcuna immagine di anteprima per l'importazione.
nb_no: Det er ikke definert noe forhåndsvisningsbilde for denne importen.
nl_nl: Geen voorbeeldafbeelding gedefinieerd voor deze import.
sv_se: Ingen förhandsgranskningsbild har definierats för den här importen.

source: No preview image.
da_dk: Intet forvisnings-billede.
es_es: Sin vista previa de la imagen.
fr_fr: Aucun aperçu.
it_it: Nessuna immagine di anteprima.
nb_no: Ingen forhåndsvisningsbilde.
nl_nl: Geen voorbeeldafbeelding.
sv_se: Ingen förhandsgranskningsbild.

source: No results for widget import!
da_dk: Ingen resultater for widget-import!
es_es: No hay resultados para la importación del widget!
fr_fr: Aucun résultat pour l'importation d'un widget!
it_it: Nessun risultato per l'importazione di widget!
nb_no: Ingen resultater for widget-import!
nl_nl: Geen resultaten voor widget importeren!
sv_se: Inga resultat för widget-import!

source: No Title
da_dk: Ingen titel
es_es: Sin Título
fr_fr: Pas de titre
it_it: Nessun Titolo
nb_no: Ingen tittel
nl_nl: Geen Titel
sv_se: Ingen rubrik

source: not defined!
da_dk: ikke defineret!
es_es: ¡no definido!
fr_fr: non défini!
it_it: non definito!
nb_no: ikke definert!
nl_nl: niet gedefinieerd!
sv_se: inte definierad!

source: Ohio Importer
da_dk: Importør i Ohio
es_es: Importador de Ohio
fr_fr: Importateur de l’Ohio
it_it: Importatore dell'Ohio
nb_no: Importør i Ohio
nl_nl: Ohio Importeur
sv_se: Ohio Importör

source: One Click Demo Import
da_dk: Importér demo med ét klik
es_es: Importar demo en un clic
fr_fr: Importation de contenu de démo en 1 clic
it_it: Importa la Demo con un click
nb_no: Ett klikk demoimport
nl_nl: Eén klik Demo Import
sv_se: Demo import med ett klick

source: One Click Demo Import -
da_dk: Et klik demo import
es_es: Importar la Demo de One Click
fr_fr: Importation Démo 1 clic -
it_it: Importazione demo con un solo clic -
nb_no: Ett-klikks demoimport -
nl_nl: Importeer demo met één klik -
sv_se: Ett klick demo import -

source: Open
da_dk: Åben
es_es: Abierto
fr_fr: Ouvert
it_it: Aperto
nb_no: Åpen
sv_se: Öppen

source: override with each import.
da_dk: tilsidesættelse ved hver import.
es_es: anulación con cada importación.
fr_fr: Remplacement à chaque importation.
it_it: sostituisci ad ogni importazione.
nb_no: overstyring ved hver import.
nl_nl: overschrijven bij elke import.
sv_se: åsidosätt vid varje import.

source: PHP Memory Limit:
da_dk: PHP hukommelsesgrænse:
es_es: Límite de memoria PHP:
fr_fr: PHP Mémoire limite :
it_it: PHP Limite Memoria:
nb_no: PHP-minnegrense:
nl_nl: PHP geheugenlimiet:
sv_se: PHP Minnes gräns:

source: PHP Version:
es_es: Versión PHP:
fr_fr: Version PHP:
it_it: Versione PHP:
nb_no: PHP-versjon:
nl_nl: PHP Versie:

source: Please deactivate "One Click Demo Import" plugin in order to use "Ohio Importer".
da_dk: Deaktiver venligst "One Click Demo Import" plugin for at bruge "Ohio Importer".
es_es: Por favor, desactive el plugin "One Click Demo Import" para poder utilizar "Ohio Importer".
fr_fr: Veuillez désactiver le plugin « One Click Demo Import » afin d’utiliser « Ohio Importer ».
it_it: Si prega di disattivare il plug-in "One Click Demo Import" per utilizzare "Ohio Importer".
nb_no: Vennligst deaktiver "One Click Demo Import" plugin for å bruke "Ohio Importer".
nl_nl: Deactiveer de plug-in "One Click Demo Import" om "Ohio Importer" te gebruiken.
sv_se: Inaktivera plugin-programmet "One Click Demo Import" för att kunna använda "Ohio Importer".

source: Please upload XML file for content import. If you want to import widgets or customizer settings only, please use Widget Importer & Exporter or the Customizer Export/Import plugin.
da_dk: Upload XML-fil til indholds import. Selv om jer ville gerne import lille dims eller tilpasse opsætning bare, behage hjælp lille dims importør & eksportør eller den tilpasse eksport/import stik.
es_es: Cargue el archivo XML para importar el contenido. Si solo desea importar widgets o configuraciones del personalizador, utilice el Importador y Exportador de Widgets o el complemento de Exportación/Importación del Personalizador.
fr_fr: Veuillez télécharger un fichier XML pour l'importation de contenu. Si vous souhaitez importer des widgets ou des paramètres de personnalisateurs uniquement, utilisez Widget Importer & Exporter ou le plugin d'exportation / importation Customizer.
it_it: Si prega di caricare il file XML per l'importazione del contenuto. Se desideri importare solo i widget o le impostazioni di personalizzazione, utilizza Widget Importer & Exporter o il plug-in Customizer Export/Import.
nb_no: Last opp XML-fil for innholdsimport. Hvis du bare vil importere widgeter eller tilpasningsinnstillinger, kan du bruke Widget Importer & Exporter eller Customizer Export/Import-plugin.
nl_nl: Upload het XML-bestand voor het importeren van inhoud. Als je alleen widgets of customizer-instellingen wilt importeren, gebruik dan Widget Importer & Exporter of de Customizer Export/Import-plug-in.
sv_se: Ladda upp XML-filen för innehållsimport. Om du bara vill importera widgets eller anpassningsinställningar, använd Widget Importer & Exporter eller Customizer Export/Import plugin.

source: Portfolio Projects
da_dk: Portfolio Projekter
es_es: Portafolio de Proyectos
fr_fr: Projets du Portfolio
it_it: Progetti Prodotti
nb_no: Portefølje prosjekter
nl_nl: Portfolio Projecten
sv_se: Portföljprojekt

source: Products
da_dk: Produkter
es_es: Productos
fr_fr: Produits
it_it: Prodotti
nb_no: Søk etter produkter
nl_nl: Producten
sv_se: Produkter

source: Redux file was not uploaded. Error: %s
da_dk: Redux-filen blev ikke uploadet. Fejl: %s
es_es: No se ha subido el archivo Redux. Error: %s
fr_fr: Le fichier Redux n'a pas été téléchargé. Les erreurs: %s
it_it: Il file Redux non è stato caricato. Errore: %s
nb_no: Redux-filen ble ikke lastet opp. Feil: %s
nl_nl: Redux-bestand is niet geüpload. Fout: %s
sv_se: Redux-filen laddades inte upp. Fel: %s

source: Redux settings import for: %s finished successfully!
da_dk: Redux-indstillinger importeres for: %s afsluttet med succes!
es_es: Importación de ajustes Redux para: %s se han completado con éxito!
fr_fr: Importation de paramètres Redux pour: %s terminé avec succès!
it_it: Importazione delle impostazioni Redux per: %s completata correttamente!
nb_no: Import av Redux-innstillinger for: %s er fullført!
nl_nl: Redux instellingen importeren voor: %s succesvol voltooid!
sv_se: Import av Redux-inställningar för: %s har slutförts!

source: Required Value
da_dk: Påkrævet værdi
es_es: Valor requerido
fr_fr: Valeur requise
it_it: Valore richiesto
nb_no: Nødvendig verdi
nl_nl: Vereiste waarde
sv_se: Obligatoriskt värde

source: Requirements
da_dk: Systemkrav
es_es: Requisitos
fr_fr: Exigences
it_it: Requisiti
nb_no: Krav
nl_nl: Vereisten
sv_se: Krav

source: Search demos...
da_dk: Søg demoer...
es_es: Buscar demos...
fr_fr: Rechercher des démos...
it_it: Ricerca demo.....
nb_no: Søk etter demoer...
nl_nl: Zoek demo's...
sv_se: Sök demos...

source: Server Environment
da_dk: Server miljø
es_es: Entorno del servidor
fr_fr: Environnement serveur
it_it: Ambiente Server
nb_no: Servermiljø
nl_nl: Server Omgeving
sv_se: Servermiljö

source: Sidebar does not exist in theme (moving widget to Inactive)
da_dk: Sidebar findes ikke i tema (flytter widget til inaktive)
es_es: Barra lateral no existe en el tema (moviendo widget a Inactivo)
fr_fr: Sidebar n'existe pas dans le thème (déplacement widget à Inactif)
it_it: La barra laterale non esiste nel tema (spostamento del widget su inattivo)
nb_no: Sidefelt finnes ikke i temaet (flytter widget til Inaktiv)
nl_nl: Zijbalk bestaat niet in thema (verplaatst widget naar niet-actief)
sv_se: Sidopanelen finns inte i temat (flyttar widgeten till inaktiv)

source: Site does not support widget
es_es: El sitio no soporta widget
fr_fr: Le site ne supporte pas les widgets
it_it: Questo sito non supporta i widget
nb_no: Nettstedet støtter ikke widget
nl_nl: Site ondersteunt widget niet
sv_se: Webbplatsen har inte stöd för widgets

source: System Status
es_es: Estado del sistema
fr_fr: État du système
it_it: Stato del Sistema
nl_nl: Systeemstatus

source: The %2$sOne Click Demo Import%3$s plugin requires %2$sPHP 5.3.2+%3$s to run properly. Please contact your hosting company and ask them to update the PHP version of your site to at least PHP 5.3.2.%4$s Your current version of PHP: %2$s%1$s%3$s
da_dk: Plugin'et %2$sOne Click Demo Import%3$s kræver %2$sPHP 5.3.2+%3$s for at køre korrekt. Kontakt dit hostingfirma og bed dem om at opdatere PHP-versionen af dit websted til mindst PHP 5.3.2. %4$s Din nuværende version af PHP: %2$s%1$s%3$s
es_es: La%2$simportación del Demo con un solo click%3$s del plugin requiere%2$sPHP 5.3.2 +%3$s para ejecutarse correctamente. Por favor, ponte en contacto con tu proveedor de alojamiento y pídele que actualicen la versión de php de tu sitio al menos a PHP 5.3.2.%4$s tu versión actual de PHP es:%2$s %1$s %3$s
fr_fr: Le %2$sOne Demo cliquez sur Import %3$s plugin requiert %2$sPHP 5.3.2+%3$s s’exécute correctement. S’il vous plaît contactez votre hébergeur et leur demander de mettre à jour la version PHP de votre site pour au moins PHP 5.3.2.%4$s votre version actuelle de PHP : %2$s%1$s%3$s
it_it: Il plugin %2$sOne Click Demo Import%3$s richiede %2$sPHP 5.3.2.2+%3$s per funzionare correttamente. Si prega di contattare la società di hosting e chiedere loro di aggiornare la versione PHP del tuo sito almeno a PHP 5.3.2.2.2.%4$s La tua versione attuale di PHP: %2$s%1$s%3$s
nb_no: %2$sOne Klikk demo import%3$s plugin-modulen krever %2$sPHP 5.3.2 +%3$s for å kjøre riktig. Ta kontakt med din webvert og be dem om å oppdatere PHP-versjonen av nettstedet til minst PHP 5.3.2.%4$s din nåværende versjon av PHP: %2$s %1$s %3$s
nl_nl: De %2$sOne Click Demo Import%3$s plugin vereist %2$sPHP 5.3.2+%3$s om goed te lopen. Neem contact op met jouw hostingbedrijf en vraag hen om de PHP-versie van jouw site bij te werken naar ten minste PHP 5.3.2.%4$s jouw huidige versie van PHP: %2$s%1$s%3$s
sv_se: Tillägget %2$sOne Click Demo Import%3$s kräver %2$sPHP 5.3.2 +%3$s för att kunna köras korrekt. Vänligen kontakta ditt webbhotell och be dem att uppdatera PHP-versionen av din webbplats till minst PHP 5.3.2.%4$s Din nuvarande version av PHP: %2$s%1$s%3$s

source: The import files for: %s were successfully downloaded!
da_dk: Importfilerne for: %s blev overført!
es_es: Los archivos de importación de: %s se descargaron correctamente!
fr_fr: Les fichiers d’importation pour:%s ont été téléchargés avec succès!
it_it: I file di importazione per: %s sono stati scaricati correttamente!
nb_no: Importfilene for: %s ble lastet ned!
nl_nl: De importbestanden voor: %s zijn met succes gedownload!
sv_se: Importfilerna för: %s har hämtats!

source: The import files were successfully uploaded!
da_dk: Import-filen blev overført!
es_es: Los archivos de importación se han cargado correctamente!
fr_fr: Les fichiers d'importation ont été téléchargés avec succès!
it_it: I file di importazione sono stati caricati con successo!
nb_no: Importfilene ble lastet opp!
nl_nl: De importbestanden zijn geüpload!
sv_se: Importfilerna laddades med lyckat resultat!

source: The Redux option name: %s, was not found in this WP site, so it was not imported!
da_dk: Redux-indstillingsnavnet: %s, blev ikke fundet på dette WP-websted, så det blev ikke importeret!
fr_fr: Le nom de l'option Redux: %s, n'a pas été trouvé dans ce site WP, il n'a donc pas été importé!
it_it: Il nome dell'opzione Redux: %s, non è stato trovato in questo sito WP, quindi non è stato importato!
nb_no: Redux-alternativnavnet: %s, ble ikke funnet på dette WP-nettstedet, så det ble ikke importert!
nl_nl: De Naam van de Redux-optie: %s, is niet gevonden in deze WP-site, dus deze is niet geïmporteerd!
sv_se: Redux-inställningen: %s hittades inte på denna webbplats, så den importerades inte!

source: The Redux plugin is not activated, so the Redux import was skipped!
da_dk: Redux-pluginet er ikke aktiveret, så Redux-import blev sprunget over!
es_es: ¡El plugin Redux no está activado, se ha omitido la importación de Redux!
fr_fr: Le plugin Redux n'est pas activé, de sorte que l'importation Redux a été ignorée!
it_it: Il plugin Redux non è attivato, quindi l'importazione Redux è stata saltata!
nb_no: Redux-pluginen er ikke aktivert, så Redux-importen ble hoppet over!
nl_nl: De Redux plugin is niet geactiveerd, dus de Redux import werd overgeslagen!
sv_se: Tillägget Redux är inte aktivt, så Redux-importen hoppades över!

source: Theme Settings
da_dk: Temaindstillinger
es_es: Ajustes de tema
fr_fr: Réglages du thème
it_it: Impostazioni tema
nb_no: Temainnstillinger
nl_nl: Thema instellingen
sv_se: Temainställningar

source: There are no predefined import files available in this theme. Please upload the import files manually!
da_dk: Der er ingen foruddefinerede importfiler tilgængelige i dette tema. Upload venligst importfilerne manuelt!
es_es: No hay archivos de importación predefinidos disponibles en este tema. Cargue los archivos de importación manualmente¡!
fr_fr: Aucun fichier d'importation prédéfini n'est disponible dans ce thème. S'il vous plaît télécharger les fichiers d'importation manuellement!
it_it: Non ci sono file di importazione predefiniti disponibili in questo tema. Si prega di caricare manualmente i file di importazione!
nb_no: Det er ingen forhåndsdefinerte importfiler tilgjengelig i dette temaet. Last opp importfilene manuelt!
nl_nl: Er zijn geen vooraf gedefinieerde importbestanden beschikbaar in dit thema. Upload de importbestanden handmatig!
sv_se: Det finns inga fördefinierade importfiler tillgängliga i det här temat. Vänligen ladda upp importfilerna manuellt!

source: This process may take a while on some hosts, so please be patient.
da_dk: Denne proces kan tage et stykke tid for nogle værter, så vær tålmodig.
es_es: Este proceso puede llevar un tiempo en algunos anfitriones, así que tenga paciencia.
fr_fr: Ce processus peut prendre un certain temps pour certains hôtes, alors soyez patient.
it_it: Questo processo potrebbe richiedere un po' di tempo su alcuni host, quindi sii paziente.
nb_no: Denne prosessen kan ta litt tid for noen verter, så vær tålmodig.
nl_nl: Dit proces kan bij sommige hosts even duren, dus wees geduldig.
sv_se: Denna process kan ta ett tag på vissa värdar, så ha tålamod.

source: This WordPress page does not have %sdirect%s write file access. This plugin needs it in order to save the demo import xml file to the upload directory of your site. You can change this setting with these instructions: %s.
es_es: Esta página de Wordpress no tiene %sdirect%s permiso para escribir al archivo. Este plugin lo necesita con el fin de guardar el archivo xml de importación de prueba en el directorio de carga de tu sitio. Puedes cambiar esta configuración con las siguientes instrucciones:%s.
fr_fr: Cette page de WordPress n’a pas%sdirect%s l’accès aux fichiers d’écriture. Ce plugin a besoin pour sauver le fichier xml démo à l’importation dans le répertoire de téléchargement de votre site. Vous pouvez modifier ce paramètre avec ces instructions:%s.
it_it: Questa pagina di WordPress non ha %sdirect%s accesso ai file di scrittura. Questo plugin ne ha bisogno per salvare il file xml di importazione demo nella directory di caricamento del tuo sito. È possibile modificare questa impostazione seguendo le seguenti istruzioni: %s.
nb_no: Denne WordPress-siden har ikke %sdirect% skrivefiltilgang. Denne plugin-en trenger den for å lagre demoimport-xml-filen i opplastingskatalogen til nettstedet ditt. Du kan endre denne innstillingen med disse instruksjonene: %s.
sv_se: Den här WordPress-sidan har inte %sdirekt%s behörighet att skriva filer. Tillägget behöver det för att spara XML-filen för importen i uppladdnings-katalogen på din webbplats. Du kan ändra den här inställningen med följande instruktioner: %s.

source: Toggle
da_dk: Skift
es_es: Alternar
fr_fr: Basculer
it_it: Seleziona
nb_no: Bytt
sv_se: Växla

source: Upload files
da_dk: Upload filer
es_es: Cargar archivos
fr_fr: Envoyer des fichiers
it_it: Caricare files
nb_no: Last opp filer
nl_nl: Bestanden uploaden
sv_se: Ladda upp filer

source: When you import the demo data, the following things will happen:
da_dk: Når du importerer demodataene, sker der følgende:
es_es: Al importar los datos de demostración, sucederán las siguientes cosas:
fr_fr: Lorsque vous importez les données de démonstration, les événements suivants se produisent :
it_it: Quando si importano i dati demo, si verificheranno le seguenti situazioni:
nb_no: Når du importerer demonstrasjonsdataene, skjer følgende:
nl_nl: Wanneer u de demogegevens importeert, gebeuren de volgende dingen:
sv_se: När du importerar demodata kommer följande saker att hända:

source: Widget already exists
da_dk: Widget findes allerede
es_es: El widget ya existe
fr_fr: Le widget existe déjà
it_it: Widget già esistente
nb_no: Widget finnes allerede
nl_nl: Widget bestaat al
sv_se: Widget finns redan

source: Widget file was not uploaded. Error: %s
da_dk: Widget-filen blev ikke uploadet. Fejl: %s
es_es: El archivo de Widget no se ha cargado. Error: %s
fr_fr: Le fichier Widget n'a pas été téléchargé. Erreurs %s
it_it: Il file widget non è stato caricato. Errore: %s
nb_no: Widgetfilen ble ikke lastet opp. Feil: %s
nl_nl: Widgetbestand is niet geüpload. Fout: %s
sv_se: Widgetfilen laddades inte upp. Fel: %s

source: will get imported.
da_dk: vil blive importeret.
es_es: se importará.
fr_fr: seront importés.
it_it: verrà importato.
nb_no: vil bli importert.
nl_nl: wordt geïmporteerd.
sv_se: kommer att importeras.
