Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Importer/*.po
Languages: da_dk, es_es, fr_fr, it_it, nb_no, nl_nl, sv_se

source: "import_file_url" or "local_import_file" for %s%s%s are not defined!
da_dk: "import_file_url" eller "local_import_file" for %s %s %s er ikke defineret!
es_es: ¡"import_file_url" o "local_import_file" para %s%s%s no están definidos!
fr_fr: "Import_file_url" ou "local_import_file" pour%s%s%s ne sont pas définis!
it_it: "import_file_url" o "local_import_file" per %s%s%s non sono definiti!
nb_no: "import_file_url" eller "local_import_file" for %s%s%s er ikke definert!
nl_nl: "import_file_url" of "local_import_file" voor %s%s%s zijn niet gedefinieerd!
sv_se: "import_file_url" eller "local_import_file" för %s%s%s är inte definierade!

source: "Ohio Importer" plugin conflicts with "One Click Demo Import" plugin. Activation of both plugins is not possible at the same time.
da_dk: "Ohio Importer"-plugin er i konflikt med "One Click Demo Import"-plugin. Aktivering af begge plugins er ikke mulig på samme tid.
es_es: El plugin "Ohio Importer" entra en conflicto con el plugin "One Click Demo Import". La activación de ambos plugins no es posible al mismo tiempo.
fr_fr: Le plugin « Ohio Importer » entre en conflit avec le plugin « One Click Demo Import ». L’activation des deux plugins n’est pas possible en même temps.
it_it: Il plug-in "Ohio Importer" è in conflitto con il plug-in "One Click Demo Import". L'attivazione di entrambi i plugin non è possibile contemporaneamente.
nb_no: "Ohio Importer"-plugin er i konflikt med "One Click Demo Import"-plugin. Aktivering av begge plugins er ikke mulig samtidig.
nl_nl: De plug-in "Ohio Importer" conflicteert met de plug-in "One Click Demo Import". Het is niet mogelijk om beide plug-ins tegelijkertijd te activeren.
sv_se: Plugin-programmet "Ohio Importer" står i konflikt med plugin-programmet "One Click Demo Import". Det är inte möjligt att aktivera båda plugin-programmen samtidigt.

source: %1$s%3$sThat's it, all done! The demo import has finished. Please check the demo and make sure that everything has imported correctly.
da_dk: %1$s %3$s Det var det, alt er færdigt! Demoimporten er fuldført. Tjek demoen og sørg for, at alt er importeret korrekt.
es_es: %1$s %3$s ¡Eso es todo, todo listo! La importación de demostración ha finalizado. Por favor, compruebe la demostración y asegúrese de que todo se ha importado correctamente.
fr_fr: %1$s %3$s Voilà, c’est fait ! L’importation de la démo est terminée. Veuillez vérifier la démo et vous assurer que tout a été importé correctement.
it_it: %1$s %3$s Ecco fatto, tutto fatto! L'importazione della demo è terminata. Controlla la demo e assicurati che tutto sia stato importato correttamente.
nb_no: %1$s %3$s Det er det, alt er gjort! Demoimporten er fullført. Vennligst sjekk demoen og sørg for at alt er importert riktig.
nl_nl: %1$s %3$s Dat is het, klaar! Het importeren van de demo is voltooid. Controleer de demo en zorg ervoor dat alles correct is geïmporteerd.
sv_se: %1$s %3$s Det är allt, allt är klart! Demoimporten är klar. Kontrollera demon och se till att allt har importerats korrekt.

source: %sWarning: your server is using %sPHP safe mode%s. This means that you might experience server timeout errors.%s
da_dk: %s Advarsel: Din server bruger %sPHP sikker tilstand%s. Det betyder, at du kan opleve servertimeoutfejl. %s
es_es: %sAviso: el servidor está utilizando %sPHP en modo seguro %s. Esto significa que puedes experimentar errores de tiempo de espera del servidor. %s
fr_fr: %sWarning: votre serveur utilise %sPHP safe mode%s. Cela signifie que vous risquez d'avoir des erreurs d'expiration du serveur.%s
it_it: %s Attenzione: il server utilizza %sPHP safe mode%s. Questo significa che si potrebbero verificare errori di timeout del server.%s
nb_no: %s Advarsel: serveren din bruker %sPHP sikker modus%s. Dette betyr at du kan oppleve servertidsavbruddsfeil. %s
nl_nl: %sWarning: jouw server gebruikt %sPHP safe mode%s. Dit betekent dat je mogelijk tijdverlies van de server ondervindt.%s
sv_se: %sVarning: servern använder %sPHP safe mode%s. Detta innebär att du kan uppleva timeout-fel från servern.%s

source: %sYour user role isn't high enough. You don't have permission to import demo data.%s
es_es: %sSu función de usuario no es lo suficientemente alta. No tiene permiso para importar datos de demostración.%s
fr_fr: %s Rôle utilisateur sYour est pas assez élevé. Vous n’êtes pas autorisé à importer des données de démonstration.%s
it_it: %s Il tuo ruolo utente non è sufficientemente elevato. Non hai il permesso di importare demo data.%s
nb_no: %sYour brukerrolle er ikke høy nok. Du har ikke tillatelse til å importere demonstrasjonsdata.%s
nl_nl: %sJouw gebruikersrol is niet hoog genoeg. Je hebt geen toestemming om demogegevens te importeren.%s
sv_se: %sDin användarroll är inte tillräckligt hög. Du har inte behörighet att importera demodata. %s

source: (*optional)
da_dk: (*valgfrit)
es_es: (*Opcional)
fr_fr: (*facultatif)
it_it: (*facoltativo)
nb_no: (*valgfritt)
nl_nl: (*optioneel)
sv_se: (*valfritt)

source: - Please adjust this value in order to meet the theme requirements.
da_dk: - Juster denne værdi for at opfylde temakravene.
es_es: - Ajuste este valor para cumplir con los requisitos del tema.
fr_fr: - Veuillez ajuster cette valeur afin de répondre aux exigences du thème.
it_it: - Modificare questo valore per soddisfare i requisiti del tema.
nb_no: - Juster denne verdien for å oppfylle temakravene.
nl_nl: - Pas deze waarde aan om aan de thema-eisen te voldoen.
sv_se: - Justera detta värde för att uppfylla temakraven.

source: About
da_dk: Om
es_es: Acerca de
fr_fr: À propos
it_it: Info
nb_no: Om oss
nl_nl: Over
sv_se: Om

source: Activate
da_dk: Aktiver
es_es: Activar
fr_fr: Activer
it_it: Attivare
nb_no: Aktiver
nl_nl: Activeren
sv_se: Aktivera

source: Actual Value
da_dk: Faktisk værdi
es_es: Valor actual
fr_fr: Valeur Réelle
it_it: Valore effettivo
nb_no: Faktisk verdi
nl_nl: Werkelijke waarde
sv_se: Faktiskt värde

source: All Demos
da_dk: Alle demoer
es_es: Todas las Demos
fr_fr: Toutes les démos
it_it: Tutte le Demo
nb_no: Alle demoer
nl_nl: Alle demo's
sv_se: Alla demos

source: All Pages
da_dk: Alle sider
es_es: Todas las páginas
fr_fr: Toutes les pages
it_it: Tutte le Pagine
nb_no: Alle sider
nl_nl: Alle pagina’s
sv_se: Alla Sidor

source: An error occurred while fetching file from: %1$s%2$s%3$s!%4$sReason: %5$s - %6$s.
da_dk: Der opstod en fejl under hentning af fil fra: %1$s%2$s%3$s! %4$s Årsag: %5$s - %6$s.
es_es: Se ha producido un error mientras se cargaba el archivo desde: %1$s%2$s%3$s!%4$sRazón: %5$s - %6$s.
fr_fr: Une erreur s'est produite lors de l'extraction du fichier à partir de: %1$s %2$s %3$s!%4$s Reason: %5$s-%6$s.
it_it: Si è verificato un errore durante il recupero del file da:%1$s%2$s%3$s!%4$sRagione: %5$s -%6$s.
nb_no: Det oppstod en feil under henting av fil fra: %1$s%2$s%3$s! %4$s Årsak: %5$s - %6$s.
nl_nl: Er is een fout opgetreden tijdens het ophalen van het bestand uit: %1$s%2$s%3$s!%4$sReason: %5$s - %6$s.
sv_se: Ett fel inträffade vid hämtning av filen från: %1$s%2$s%3$s!%4$sAnledning: %5$s - %6$s.

source: An error occurred while reading a file from your server! Tried reading file from path: %s%s.
da_dk: Der opstod en fejl under læsning af en fil fra din server! Forsøgte at læse filen fra stien: %s %s.
es_es: ¡Hubo un error al leer un archivo desde tu servidor! Trató de leer el archivo de ruta: %s%s.
fr_fr: Une erreur est survenue lors de la lecture d’un fichier à partir de votre serveur! Essayé lecture de fichier de chemin:%s%s.
it_it: Si è verificato un errore durante la lettura di un file dal server! Ho provato a leggere il file dal percorso: %s%s.
nb_no: Det oppstod en feil under lesing av en fil fra serveren din! Prøvde å lese fil fra bane: %s%s.
nl_nl: Er is een fout opgetreden tijdens het lezen van een bestand vanaf jouw server! Geprobeerd bestand van pad te lezen: %s%s.
sv_se: Ett fel inträffade vid läsning av en fil från servern! Försökte läsa filen från sökvägen: %s%s.

source: An error occurred while retrieving reading/writing permissions to your server (could not retrieve WP filesystem credentials)!
da_dk: En fejl opstod under hentning læsning/skrivning tilladelser til din server (kunne ikke hente WP filesystem credentials)!
es_es: Se produjo un error al recuperar los permisos de lectura/escritura para el servidor (no podrá recuperar las credenciales del sistema de archivos WP)!
fr_fr: Une erreur est survenue lors de la récupération des autorisations de lecture / écriture à votre serveur (n’a pas pu récupérer les informations d’identification du système de fichiers WP)!
it_it: Si è verificato un errore durante il recupero dei permessi di lettura/scrittura sul server (impossibile recuperare le credenziali del file system WP)!
nb_no: Det oppstod en feil under henting av lese-/skrivetillatelser til serveren din (kunne ikke hente WP-filsystemlegitimasjon)!
nl_nl: Er is een fout opgetreden tijdens het ophalen van lees-/schrijfmachtigingen voor jouw server (kan de referenties van het WP-bestandssysteem niet ophalen)!
sv_se: Ett fel inträffade vid hämtning av Läs-/Skriv behörighet till servern (det gick inte att hämta autentiseringsuppgifter för WP-filesystem)!

source: An error occurred while writing file to your server! Tried to write a file to: %s%s.
da_dk: Der opstod en fejl under skrivning af filer til din server! Forsøgte at skrive en fil til: %s %s.
es_es: ¡Se ha producido un error al escribir un archivo en tu servidor! Intentó escribir un archivo: %s%s.
fr_fr: Une erreur est survenue lors de l’écriture du fichier sur votre serveur! Essayé d’écrire un fichier à:%s%s.
it_it: Si è verificato un errore durante la scrittura del file sul server! Ho provato a scrivere un file in: %s%s.
nb_no: Det oppstod en feil under skriving av filen til serveren din! Prøvde å skrive en fil til: %s%s.
nl_nl: Er is een fout opgetreden tijdens het schrijven van een bestand naar jouw server! Geprobeerd om een bestand te schrijven naar: %s%s.
sv_se: Ett fel inträffade när filen skulle skrivas till servern! Försökte skriva en fil till: %s%s.

source: Available
da_dk: Tilgængelig
es_es: Disponible
fr_fr: Disponible
it_it: Disponibile
nb_no: Tilgjengelig
nl_nl: Beschikbaar
sv_se: Tillgänglig

source: Cancel
da_dk: Annuller
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
nb_no: Avbryt
nl_nl: Annuleren
sv_se: Avbryt

source: checkbox in the popup to import without global options.
da_dk: afkrydsningsfeltet i pop op-vinduet for at importere uden globale indstillinger.
es_es: en la ventana emergente para importar sin opciones globales.
fr_fr: dans la fenêtre contextuelle pour importer sans options globales.
it_it: casella di controllo nel popup per importare senza opzioni globali.
nb_no: i popup-vinduet for å importere uten globale alternativer.
nl_nl: selectievakje in de pop-up om te importeren zonder algemene opties.
sv_se: kryssrutan i popup-fönstret för att importera utan globala alternativ.

source: Choose a DAT file for customizer import:
da_dk: Vælg en DAT-fil til import af tilpasning:
es_es: Elija un archivo DAT para la importación del Personalizador:
fr_fr: Choisissez un fichier DAT pour l'importation du personnaliseur :
it_it: Scegliere un file DAT per l'importazione personalizzata:
nb_no: Velg en DAT-fil for tilpasningsimport:
nl_nl: Kies een DAT-bestand voor het importeren van aanpasitems:
sv_se: Välj en DAT-fil för import av alternativ för anpassaren:

source: Choose a JSON file for Redux import:
da_dk: Vælg en JSON-fil til Redux-import:
es_es: Elija un archivo JSON para la importación de Redux:
fr_fr: Choisissez un fichier JSON pour l'importation Redux:
it_it: Scegliere un file JSON per l'importazione di Redux:
nb_no: Velg en JSON-fil for Redux-import:
nl_nl: Kies een JSON-bestand voor Redux importeren:
sv_se: Välj en JSON-fil för Redux-import:

source: Choose a WIE or JSON file for widget import:
da_dk: Vælg en WIE- eller JSON-fil til widgetimport:
fr_fr: Choisissez un fichier WIE ou JSON pour l'importation de widget:
it_it: Scegliere un file WIE o JSON per l'importazione di widget:
nb_no: Velg en WIE- eller JSON-fil for widgetimport:
nl_nl: Kies een WIE- of JSON-bestand voor het importeren van widgets:
sv_se: Välj en WIE-eller JSON-fil för widget-import:

source: Choose a XML file for content import:
da_dk: Vælg et XML-arkiv til import af indhold:
es_es: Elija un archivo XML para la importación de contenido:
fr_fr: Choisissez un fichier XML pour l'importation de contenu:
it_it: Scegliere un file XML per l'importazione del contenuto:
nb_no: Velg en XML-fil for innholdsimport:
nl_nl: Kies een XML-bestand voor het importeren van inhoud:
sv_se: Välj en XML-fil för att importera innehåll:

source: Close
da_dk: Luk
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
nb_no: Lukk
nl_nl: Sluiten
sv_se: Stäng

source: Contact your hosting provider and ask them to increase the limits to a minimum of the following.
da_dk: Kontakt din hostingudbyder og bed dem om at øge grænserne til et minimum af følgende.
es_es: Ponte en contacto con tu proveedor de alojamiento y pídele que aumente los límites a un mínimo de lo siguiente.
fr_fr: Contactez votre fournisseur d’hébergement et demandez-lui d’augmenter les limites à un minimum de ce qui suit.
it_it: Contatta il tuo provider di hosting e chiedigli di aumentare i limiti a un minimo di quanto segue.
nb_no: Kontakt vertsleverandøren din og be dem om å øke grensene til et minimum av følgende.
nl_nl: Neem contact op met uw hostingprovider en vraag hen om de limieten te verhogen tot een minimum van het volgende.
sv_se: Kontakta ditt webbhotell och be dem att öka gränserna till ett minimum av följande.

source: Customizer file was not uploaded. Error: %s
da_dk: Tilpasningsfilen blev ikke uploadet. Fejl: %s
es_es: El archivo Personalizador no se cargó. Error: %s
fr_fr: Le fichier de configuration n’a pas été téléchargé. Erreur: %s
it_it: Il file di personalizzazione non è stato caricato. Errore: %s
nb_no: Tilpasningsfilen ble ikke lastet opp. Feil: %s
nl_nl: Het customizerbestand is niet geüpload. Fout: %s
sv_se: Anpassarfilen laddades inte upp. Fel: %s

source: Customizer settings import finished!
da_dk: Import af tilpasningsindstillinger er færdig!
es_es: La importación de los ajustes del personalizador ha terminado!
fr_fr: L'importation des paramètres du personnaliseur est terminée!
it_it: Importazione delle impostazioni del file di personalizzazione finito!
nb_no: Import av tilpasningsinnstillinger er ferdig!
nl_nl: Importinstellingen aanpassen!
sv_se: Import av inställningar för anpassaren är avslutad!

source: Dashboard
da_dk: Kontrolpanel
es_es: Escritorio
fr_fr: Tableau de bord
it_it: Bacheca
nb_no: Dashbord

source: Demo content with posts, custom post types, pages, categories, tags, media files, local page settings and
da_dk: Demoindhold med indlæg, brugerdefinerede indlægstyper, sider, kategorier, tags, mediefiler, lokale sideindstillinger og
es_es: Contenido de demostración con publicaciones, tipos de publicaciones personalizadas, páginas, categorías, etiquetas, archivos multimedia, configuración de página local y
fr_fr: Contenu de démonstration avec des articles, des types de messages personnalisés, des pages, des catégories, des balises, des fichiers multimédias, des paramètres de page locaux et
it_it: Contenuti dimostrativi con post, tipi di post personalizzati, pagine, categorie, tag, file multimediali, impostazioni della pagina locale e
nb_no: Demoinnhold med innlegg, tilpassede innleggstyper, sider, kategorier, tagger, mediefiler, lokale sideinnstillinger og
nl_nl: Demo-inhoud met berichten, aangepaste berichttypen, pagina's, categorieën, tags, mediabestanden, lokale pagina-instellingen en
sv_se: Demoinnehåll med inlägg, anpassade inläggstyper, sidor, kategorier, taggar, mediefiler, lokala sidinställningar och

source: Demo Import
es_es: Importar Demo
it_it: Importa la Demo
nl_nl: Importeren Demo
sv_se: Demoinport

source: Demo Importer
da_dk: Turbo demo importør
es_es: Importador de Demo
fr_fr: Importateur de démo
it_it: Importa Demo
nb_no: Demo importør
nl_nl: Demo importeerder
sv_se: Demo-importör

source: Demo Templates
da_dk: Demo skabeloner
es_es: Plantillas de demostración
fr_fr: Modèles de démonstration
it_it: Modelli dimostrativi
nb_no: Demo maler
nl_nl: Demo Sjablonen
sv_se: Demo Mallar

source: Directive
da_dk: Direktiv
es_es: Directiva
it_it: Direttiva
nb_no: Direktiv
nl_nl: Richtlijn
sv_se: Direktiv

source: Disabled
da_dk: Deaktiveret
es_es: Desactivado
fr_fr: Désactivé
it_it: Disabilitato
nb_no: Skrudd av
nl_nl: Uitgeschakeld
sv_se: Inaktiverad

source: Docs
da_dk: Dokumenter
es_es: Documentos
it_it: Documenti
nb_no: Dokumenter
nl_nl: Documentatie
sv_se: Dokumentation

source: Downloaded files
da_dk: Downloadede filer
es_es: Archivos descargados
fr_fr: Fichiers téléchargés
it_it: File scaricati
nb_no: Nedlastede filer
nl_nl: Gedownloade bestanden
sv_se: Nedladdade filer

source: Downloading the demo content
da_dk: Download af demoindholdet
es_es: Descarga del contenido de la demo
fr_fr: Téléchargement du contenu de démonstration
it_it: Download del contenuto demo
nb_no: Laste ned demoinnholdet
nl_nl: Downloaden van de demo-inhoud
sv_se: Ladda ner demoinnehållet

source: Enter the Redux option name:
da_dk: Indtast navnet på Redux-indstillingen:
es_es: Inserte el nombre de la opción Redux:
fr_fr: Entrez le nom de l'option Redux:
it_it: Inserire il nome dell'opzione Redux:
nb_no: Skriv inn navnet på Redux-alternativet:
nl_nl: Voer de naam van de optie Redux in:
sv_se: Ange namnet på alternativet i Redux:

source: Error: The customizer import file is missing! File path: %s
da_dk: Fejl: Customizer-importfilen mangler! Filsti: %s
es_es: Error: falta el archivo de importación del Personalizador. Ruta de archivo: %s
fr_fr: Erreur : Le fichier personnaliser importé est manquant! Chemin du fichier : %s
it_it: Errore: manca il file di importazione della personalizzazione! Percorso del file: %s
nb_no: Feil: Tilpasningsimportfilen mangler! Filbane: %s
nl_nl: Fout: Het importbestand van de customizer ontbreekt! Bestandspad: %s
sv_se: Fel: Importfilen för anpassaren saknas! Filens sökväg: %s

source: Error: The customizer import file is not in a correct format. Please make sure to use the correct customizer import file.
da_dk: Fejl: Tilpasningsimportfilen er ikke i et korrekt format. Sørg for at bruge den korrekte customizer-importfil.
es_es: Error: el archivo de importación del Personalizador no está en el formato correcto. Asegúrese de utilizar el archivo de importación del Personalizador correcto.
fr_fr: Erreur : Le fichier personnalisé importé est dans un format incorrect. Assurez-vous d'utiliser le fichier approprié.
it_it: Errore: il file di importazione della personalizzazione non è in un formato corretto. Assicurarsi di utilizzare il file di importazione della personalizzazione corretto.
nb_no: Feil: Tilpasningsimportfilen er ikke i riktig format. Sørg for å bruke riktig tilpasningsimportfil.
nl_nl: Fout: het importbestand van de aanwijslaag bevindt zich niet in een juiste indeling. Zorg ervoor dat je het juiste importbestand van de aanwijslaag gebruikt.
sv_se: Fel: Importfilen för anpassaren har inte rätt format. Kontrollera att du använder den korrekta importfilen för anpassaren.

source: Error: The customizer import file is not suitable for current theme. You can only import customizer settings for the same theme or a child theme.
da_dk: Fejl: Customizer-importfilen er ikke egnet til det aktuelle tema. Du kan kun importere tilpasningsindstillinger for det samme tema eller et underordnet tema.
es_es: Error: el archivo de importación del Personalizador no es adecuado para el Tema actual. Sólo puede importar la configuración del Personalizador para el mismo Tema o un Tema secundario.
fr_fr: Erreur : Le fichier personnalisé importé n'est pas adapté au thème actuel. Vous ne pouvez seulement importer des paramètres personnalisés pour le même thème ou un thème enfant.
it_it: Errore: il file di importazione della personalizzazione non è adatto al tema corrente. È possibile importare solo le impostazioni di personalizzazione per lo stesso tema o tema child.
nb_no: Feil: Tilpasningsimportfilen er ikke egnet for gjeldende tema. Du kan bare importere tilpasningsinnstillinger for samme tema eller et barnetema.
nl_nl: Fout: Het importbestand van de aanwijslaag is niet geschikt voor het huidige thema. Je alleen instellingen voor aanpassenimporteren importeren voor hetzelfde thema of een onderliggend thema.
sv_se: Fel: Importfilen för anpassaren är inte lämplig för aktuellt tema. Du kan bara importera inställningar för samma tema eller ett barntema.

source: Error: Widget import data could not be read. Please try a different file.
da_dk: Fejl: Widget-importdata kunne ikke læses. Prøv en anden fil.
es_es: Error: No se pudieron leer los datos de importación del Widget. Por favor, prueba un archivo diferente.
fr_fr: Erreur: les données d'importation de widget n'ont pas pu être lues. S'il vous plaît essayer un autre fichier.
it_it: Non è possibile leggere i dati di importazione del widget. Provare un file diverso.
nb_no: Feil: Widget-importdata kunne ikke leses. Prøv en annen fil.
nl_nl: Fout: invoergegevens van widgets kunnen niet worden gelezen. Probeer een ander bestand.
sv_se: Fel: Det gick inte att läsa Widget-importdata. Försök med en annan fil.

source: Error: Widget import file could not be found.
da_dk: Fejl: Widget-importfilen blev ikke fundet.
es_es: Error: No se pudo encontrar el archivo de importación del Widget.
fr_fr: Erreur: le widget d'importation de fichier n'a pas pu être trouvé.
it_it: Errore: impossibile trovare il file di importazione del widget.
nb_no: Feil: Finner ikke widgetimportfilen.
nl_nl: Fout: het importbestand van widgets kan niet worden gevonden.
sv_se: Fel: det gick inte att hitta en widget-importfil.

source: File Upload Permission:
da_dk: Tilladelse til filupload:
es_es: Permiso de carga de archivos:
fr_fr: Autorisation de téléchargement de fichier :
it_it: Autorizzazione al caricamento dei file:
nb_no: Tillatelse til filopplasting:
nl_nl: Toestemming voor het uploaden van bestanden:
sv_se: Tillstånd för filuppladdning:

source: Files info:%1$sSite URL = %2$s%1$sData file = %3$s%1$sWidget file = %4$s%1$sCustomizer file = %5$s%1$sRedux files:%1$s%6$s
da_dk: Filinfo:%1$sSite URL = %2$s%1$sDatafil = %3$s%1$sWidget-fil = %4$s%1$sCustomizer-fil = %5$s%1$sRedux-filer:%1$s%6$s
es_es: Archivos info:%1$sSite URL =%2$s %1$sData archivo =%3$s %1$sWidget archivo =%4$s %1$sCustomizer archivo =%5$s %1$sRedux archivos:%1$s %6$s
fr_fr: Informations sur les fichiers:%1$sSite URL =%2$s %1$sFichier de données =%3$s%1$s fichier sWidget =%4$s%1$sCustomizer fichier =%5$s%1$sRedux fichiers:%1$s%6$s
it_it: Informazioni sui file:%1$sSite URL = %2$s%1$sData file = %3$s%1$sWidget file = %4$s%1$sCustomizer file = %5$s%1$sRedux files:%1$s%6$s
nb_no: Filinformasjon:%1$sURL-adresse = %2$s%1$sDatafil = %3$s%1$sWidget-fil = %4$s%1$sTilpasningsfil = %5$s%1$sRedux-filer:%1$s%6$s
nl_nl: Bestanden info:%1$sSite URL = %2$s%1$sData file = %3$s%1$sWidget file = %4$s%1$sCustomizer file = %5$s%1$sRedux files:%1$s%6$s
sv_se: Filinformation:%1$sURL = %2$s%1$sDatafil = %3$s %1$s Widgetfil = %4$s%1$s Anpassarfil = %5$s%1$sReduxfiler:%1$s%6$s

source: Forms - Contact Form 7
da_dk: Formularer - Kontaktformular 7
es_es: Formularios - Formulario de contacto 7
fr_fr: Formulaires - Formulaire de contact 7
it_it: Moduli - Modulo di contatto 7
nb_no: Skjemaer - Kontaktskjema 7
nl_nl: Formulieren - Contact Form 7
sv_se: Formulär - Kontaktformulär 7

source: Getting Help
da_dk: Sådan får du hjælp
es_es: Obtener ayuda
fr_fr: Obtenir de l'aide
it_it: Ottenere aiuto
nb_no: Få hjelp
nl_nl: Hulp krijgen
sv_se: Få hjälp

source: Heads up!
da_dk: Klar!
es_es: ¡Atención!
fr_fr: La tête haute!
it_it: Attenzione!
nb_no: Vær oppmerksom!
nl_nl: Kop op!
sv_se: Pass på!
