Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Importer/ohio-importer-*.po
Languages: de_de, pt_pt, tr_tr

source: The %2$sOne Click Demo Import%3$s plugin requires %2$sPHP 5.3.2+%3$s to run properly. Please contact your hosting company and ask them to update the PHP version of your site to at least PHP 5.3.2.%4$s Your current version of PHP: %2$s%1$s%3$s
de_de: Das %2$sOne Click Demo Import%3$s Plugin benötigt %2$sPHP 5.3.2+%3$s, um korrekt ausgeführt zu werden. Bitte kontaktieren Sie Ihr Hosting-Unternehmen und bitten Sie es, die PHP-Version Ihrer Website auf mindestens PHP 5.3.2 zu aktualisieren.%4$s Ihre aktuelle Version von PHP: %2$s%1$s%3$s
