Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Importer/ohio-importer-*.po
Languages: de_de, pt_pt, tr_tr

source: "import_file_url" or "local_import_file" for %s%s%s are not defined!
de_de: „import_file_url“ oder „local_import_file“ für %s%s%s sind nicht definiert!
pt_pt: "import_file_url" ou "local_import_file" para %s%s %s não estão definidos!
tr_tr: ler için "import_file_url" veya "local_import_file” %s%s%s tanımlanmamıştır!

source: "Ohio Importer" plugin conflicts with "One Click Demo Import" plugin. Activation of both plugins is not possible at the same time.
de_de: Das Plugin "Ohio Importer" steht in Konflikt mit dem Plugin "One Click Demo Import". Die gleichzeitige Aktivierung beider Plugins ist nicht möglich.
pt_pt: O plug-in "Ohio Importer" entra em conflito com o plug-in "One Click Demo Import". A ativação de ambos os plug-ins não é possível ao mesmo tempo.
tr_tr: "Ohio Importer" eklentisi, "Tek Tıkla Demo İçe Aktarma" eklentisi ile çakışıyor. Her iki eklentinin de etkinleştirilmesi aynı anda mümkün değildir.

source: %1$s%3$sThat's it, all done! The demo import has finished. Please check the demo and make sure that everything has imported correctly.
de_de: %1$s %3$s Das war's, alles erledigt! Der Demo-Import ist abgeschlossen. Bitte überprüfen Sie die Demo und stellen Sie sicher, dass alles korrekt importiert wurde.
pt_pt: %1$s %3$s É isso, tudo feito! A importação de demonstração foi concluída. Verifique a demonstração e certifique-se de que tudo foi importado corretamente.
tr_tr: %1$s %3$s İşte bu, hepsi bitti! Demo içe aktarma işlemi tamamlandı. Lütfen demoyu kontrol edin ve her şeyin doğru şekilde içe aktarıldığından emin olun.

source: %sWarning: your server is using %sPHP safe mode%s. This means that you might experience server timeout errors.%s
de_de: %sWarnung: Ihr Server verwendet %sPHP Safe Mode%s. Dies bedeutet, dass Sie möglicherweise Server-Timeout-Fehler feststellen müssen.%s
pt_pt: %sAviso: seu servidor está usando o modo de segurança%sPHP%s. Isso significa que você pode ter erros de tempo limite do servidor.%s
tr_tr: %sUyarı: Sunucunuz %sPHP güvenli mod kullanıyor %s. Bu, sunucu zaman aşımı hatalarıyla karşılaşabileceğiniz anlamına gelir. %s

source: %sYour user role isn't high enough. You don't have permission to import demo data.%s
de_de: %sIhre Benutzerrolle ist nicht hoch genug. Sie haben keine Berechtigung zum Importieren von Demo-Daten.%s
pt_pt: %s sua função de usuário não é suficientemente alta. Você não tem permissão para importar dados de demonstração.%s
tr_tr: %sKullanıcı rolünüz yeterince yüksek değil. Demo verilerini alma izniniz yok.%s

source: (*optional)
pt_pt: (*opcional)
tr_tr: (*isteğe bağlı)

source: - Please adjust this value in order to meet the theme requirements.
de_de: - Bitte passen Sie diesen Wert an, um die Anforderungen des Themes zu erfüllen.
pt_pt: - Ajuste esse valor para atender aos requisitos do tema.
tr_tr: - Tema gereksinimlerini karşılamak için lütfen bu değeri ayarlayın.

source: About
de_de: Über
pt_pt: Sobre
tr_tr: Hakkında

source: Activate
de_de: Aktivieren
pt_pt: Ativar
tr_tr: Etkinleştir

source: Actual Value
de_de: Aktueller Wert
pt_pt: Valor atual
tr_tr: Gerçek Değer

source: All Demos
de_de: Alle Demos
pt_pt: Todas as demonstrações
tr_tr: Tüm Demolar

source: All Pages
de_de: Alle Seiten
pt_pt: Todas as Páginas
tr_tr: Tüm Sayfalar

source: An error occurred while fetching file from: %1$s%2$s%3$s!%4$sReason: %5$s - %6$s.
de_de: Es trat ein Fehler beim Abholen der Datei auf: %1$s%2$s%3$s!%4$sGrund: %5$s - %6$s.
pt_pt: Ocorreu um erro ao obter o arquivo de: %1$s%2$s%3$s!%4$sReason: %5$s - %6$s.
tr_tr: Dosya alınırken bir hata oluştu: %1$s%2$s%3$s!%4$sReason: %5$s - %6$s.

source: An error occurred while reading a file from your server! Tried reading file from path: %s%s.
de_de: Beim Lesen einer Datei von Ihrem Server ist ein Fehler aufgetreten! Ich habe versucht, die Datei aus dem Pfad zu lesen: %s%s.
pt_pt: Ocorreu um erro ao ler um arquivo do seu servidor! Tentou ler o arquivo do caminho: %s%s.
tr_tr: Sunucunuzdan dosya okunurken bir hata oluştu! %s%s.

source: An error occurred while retrieving reading/writing permissions to your server (could not retrieve WP filesystem credentials)!
de_de: Es trat ein Fehler beim Abrufen von Lese-/Schreibrechten auf Ihrem Server auf (konnte keine WP-Dateisystem-Anmeldeinformationen abrufen)!
pt_pt: Ocorreu um erro ao recuperar as permissões de leitura / gravação no seu servidor (não foi possível recuperar as credenciais do sistema de arquivos WP)!
tr_tr: Okuma/yazma izinlerini sunucunuzdan alırken bir hata oluştu (WP dosya sistemi kimlik bilgilerini alamadım)!

source: An error occurred while writing file to your server! Tried to write a file to: %s%s.
de_de: Beim Schreiben der Datei auf Ihren Server ist ein Fehler aufgetreten! Versucht, eine Datei zu schreiben: %s%s.
pt_pt: Ocorreu um erro ao gravar o arquivo para o seu servidor! Tentei escrever um arquivo para: %s%s.
tr_tr: Sunucunuza dosya yazarken bir hata oluştu! %s%s.

source: Available
de_de: Verfügbar
pt_pt: Disponível
tr_tr: Mevcut

source: Cancel
de_de: Abbrechen
pt_pt: Cancelar
tr_tr: İptal

source: checkbox in the popup to import without global options.
de_de: Kontrollkästchen im Popup, um ohne globale Optionen zu importieren.
pt_pt: no pop-up para importar sem opções globais.
tr_tr: Genel seçenekler olmadan içe aktarmak için açılır penceredeki onay kutusu.

source: Choose a DAT file for customizer import:
de_de: Wählen Sie eine DAT-Datei für den Customizer-Import aus:
pt_pt: Escolha um arquivo DAT para importação do personalizador:
tr_tr: Özelleştiricinin içe aktarılması için bir DAT dosyası seçin:Özelleştiricinin içe aktarılması için bir DAT dosyası seçin:

source: Choose a JSON file for Redux import:
de_de: Wählen Sie eine JSON-Datei für den Redux-Import:
pt_pt: Escolha um arquivo JSON para a importação do Redux:
tr_tr: Redux içe aktarma için bir JSON dosyası seçin:

source: Choose a WIE or JSON file for widget import:
de_de: Wählen Sie eine WIE- oder JSON-Datei für den Widget-Import:
pt_pt: Escolha um arquivo WIE ou JSON para importação de widget:
tr_tr: Widget içe aktarma işlemi için bir WIE veya JSON dosyası seçin:

source: Choose a XML file for content import:
de_de: Wählen Sie eine XML-Datei für den Import von Inhalten:
pt_pt: Escolha um arquivo XML para importação de conteúdo:
tr_tr: İçeriği içe aktarmak için bir XML dosyası seçin:

source: Close
de_de: Schließen
pt_pt: Fechar
tr_tr: Kapat

source: Colabrio
de_de: des19n
pt_pt: Luxion Iluminação
tr_tr: Teknolog

source: Contact your hosting provider and ask them to increase the limits to a minimum of the following.
de_de: Wenden Sie sich an Ihren Hosting-Anbieter und bitten Sie ihn, die Limits auf ein Minimum von Folgendem zu erhöhen.
pt_pt: Entre em contato com seu provedor de hospedagem e peça que aumentem os limites para um mínimo dos seguintes.
tr_tr: Barındırma sağlayıcınızla iletişime geçin ve sınırları aşağıdakilerin en azına yükseltmelerini isteyin.

source: Customizer file was not uploaded. Error: %s
de_de: Customizer-Datei wurde nicht hochgeladen. Fehler: %s
pt_pt: O arquivo do Customizer não foi carregado. Erro:% s
tr_tr: Özelleştirilmiş dosya yüklenmedi. Hata: %s

source: Customizer settings import finished!
de_de: Importieren der Customizer Einstellungen beendet!
pt_pt: A importação de configurações do Customizer foi concluída!
tr_tr: Özelleştirici ayarları içe aktarma işlemi tamamlandı!

source: Dashboard
pt_pt: Painel
tr_tr: Kontrol Paneli

source: Demo content with posts, custom post types, pages, categories, tags, media files, local page settings and
de_de: Demo-Inhalte mit Beiträgen, benutzerdefinierten Beitragstypen, Seiten, Kategorien, Tags, Mediendateien, lokalen Seiteneinstellungen und
pt_pt: Conteúdo de demonstração com postagens, tipos de postagem personalizados, páginas, categorias, tags, arquivos de mídia, configurações de página local e
tr_tr: Gönderiler, özel gönderi türleri, sayfalar, kategoriler, etiketler, medya dosyaları, yerel sayfa ayarları ve

source: Demo Import
de_de: Demodaten importieren
pt_pt: Importação de Demos
tr_tr: Demo İçe Aktarma

source: Demo Importer
de_de: Demo importieren
pt_pt: Demo Importador
tr_tr: Demo Yükleyici

source: Demo Templates
de_de: Demo-Vorlagen
pt_pt: Modelos de demonstração
tr_tr: Demo Şablonları

source: Directive
de_de: Richtlinie
pt_pt: Diretiva
tr_tr: Direktif

source: Disabled
de_de: Deaktiviert
pt_pt: Desativado
tr_tr: Devre dışı

source: Docs
de_de: Dokumentation
pt_pt: Documentos
tr_tr: Dokümanlar

source: Downloaded files
de_de: Heruntergeladene Dateien
pt_pt: Arquivos baixados
tr_tr: İndirilen dosyalar

source: Downloading the demo content
de_de: Herunterladen des Demo-Inhalts
pt_pt: Baixando o conteúdo de demonstração
tr_tr: Demo içeriğini indirme

source: Enter the Redux option name:
de_de: Geben Sie den Namen der Redux-Option ein:
pt_pt: Digite o nome da opção Redux:
tr_tr: Redux seçenek adını girin:

source: Error: The customizer import file is missing! File path: %s
de_de: Fehler: Die Customizer-Importdatei fehlt! Dateipfad: %s
pt_pt: Erro: o arquivo de importação do personalizador está faltando! Caminho do arquivo:%s
tr_tr: Hata: Özelleştirilmiş içe aktarma dosyası eksik! Dosya yolu:%s

source: Error: The customizer import file is not in a correct format. Please make sure to use the correct customizer import file.
de_de: Fehler: Die Customizer-Importdatei ist nicht in einem korrekten Format. Bitte stellen Sie sicher, dass Sie die richtige Customizer-Importdatei verwenden.
pt_pt: Erro: o arquivo de importação do personalizador não está no formato correto. Certifique-se de usar o arquivo de importação do personalizador correto.
tr_tr: Hata: Özelleştirilmiş içe aktarma dosyası doğru biçimde değil. Lütfen doğru özelleştirici içe aktarma dosyasını kullandığınızdan emin olun.

source: Error: The customizer import file is not suitable for current theme. You can only import customizer settings for the same theme or a child theme.
de_de: Fehler: Die Customizer-Importdatei ist nicht für das aktuelle Thema geeignet. Sie können nur Customizer-Einstellungen für das gleiche Thema oder ein untergeordnetes Thema importieren.
pt_pt: O arquivo de importação do customizer não é adequado para o tema atual. Você só pode importar configurações de personalizador para o mesmo tema ou um tema infantil.
tr_tr: Hata: Özelleştirilmiş içe aktarma dosyası mevcut tema için uygun değil. Özelleştirici ayarlarını yalnızca aynı tema veya alt tema için içe aktarabilirsiniz.

source: Error: Widget import data could not be read. Please try a different file.
de_de: Fehler: Widget-Importdaten konnten nicht gelesen werden. Bitte versuchen Sie eine andere Datei.
pt_pt: Erro: os dados de importação de widgets não puderam ser lidos. Experimente um arquivo diferente.
tr_tr: Bileşen içe aktarma verileri okunamadı. Lütfen farklı bir dosya deneyin.

source: Error: Widget import file could not be found.
de_de: Fehler: Widget-Importdatei konnte nicht gefunden werden.
pt_pt: Erro: o arquivo de importação do widget não foi encontrado.
tr_tr: Hata: Bileşen içe aktarma dosyası bulunamadı.

source: File Upload Permission:
de_de: Berechtigung zum Hochladen von Dateien:
pt_pt: Permissão de upload de arquivo:
tr_tr: Dosya Yükleme İzni:

source: Files info:%1$sSite URL = %2$s%1$sData file = %3$s%1$sWidget file = %4$s%1$sCustomizer file = %5$s%1$sRedux files:%1$s%6$s
de_de: Datei Info:%1$sSite URL = %2$s%1$sDaten Datei = %3$s%1$sWidget Datei = %4$s%1$sCustomizer Datei = %5$s%1$sRedux Datei:%1$s%6$s
tr_tr: Dosya bilgisi:%1$sSite URL = %2$s%1$sVeri dosyası = %3$s%1$sBileşen dosyası = %4$s%1$sÖzelleştirilmiş dosya = %5$s%1$sRedux dosyası:%1$s%6$s

source: Forms - Contact Form 7
de_de: Formulare - Contact Form 7
pt_pt: Formulários - Formulário de Contato 7
tr_tr: Formlar - İletişim Formu 7

source: Getting Help
de_de: Hilfe erhalten
pt_pt: Obtendo ajuda
tr_tr: Yardım Al

source: Heads up!
de_de: Vorsicht!
pt_pt: Atenção!
tr_tr: Dikkat et!

source: Import
de_de: Importieren
pt_pt: Importar
tr_tr: İçe Aktar

source: Import premade demo templates with a single click.
de_de: Importieren Sie vorgefertigte Demo-Vorlagen mit einem einzigen Klick.
pt_pt: Importe modelos de demonstração pré-fabricados com um único clique.
tr_tr: Önceden hazırlanmış demo şablonlarını tek bir tıklamayla içe aktarın.

source: Imported
de_de: Importiert
pt_pt: Importado
tr_tr: Eklendi

source: Imported to Inactive
de_de: Importiert nach Inaktiv
pt_pt: Importado para Inativo
tr_tr: Aktif Olmayana Aktarılanlar

source: Importing customizer settings
de_de: Importiere die Customizer Einstellungen
pt_pt: Importando configurações customizadas
tr_tr: Özelleştirilmiş ayarları al

source: Importing Redux settings
de_de: Redux-Einstellungen importieren
pt_pt: Importando configurações do Redux
tr_tr: Redux ayarlarını al

source: Importing widgets
de_de: Importiere Widgets
pt_pt: Importando Widgets
tr_tr: Widget'ları içe aktar

source: Initial max execution time = %s
de_de: Initiale maximale Ausführungszeit = %s
pt_pt: Tempo inicial de execução máximo =%s
tr_tr: İlk maksimum yürütme süresi = %s

source: Install Theme Settings
de_de: Theme-Einstellungen installieren
pt_pt: Instalar configurações do tema
tr_tr: Tema Ayarlarını Yükle

source: Manual demo files upload
de_de: Manuelles Hochladen von Demo-Dateien
pt_pt: Upload manual de arquivos de demonstração
tr_tr: Manuel demo dosyası yükleme

source: Manually uploaded files
de_de: Manuell hochgeladene Dateien
pt_pt: Arquivos transferidos manualmente
tr_tr: Elle yüklenen dosyalar

source: Missing Redux option name! Please also enter the Redux option name!
de_de: Fehlender Redux-Optionsname! Bitte geben Sie auch den Namen der Redux-Option ein!
pt_pt: Faltando o nome da opção Redux! Por favor, insira o nome da opção Redux!
tr_tr: Redux seçenek adı eksik! Lütfen Redux seçenek adını da giriniz!

source: Missing URL for downloading a file!
de_de: Fehlende URL zum Herunterladen einer Datei!
pt_pt: URL faltando para fazer o download de um arquivo!
tr_tr: Dosya indirmek için eksik URL!

source: New AJAX call!
de_de: Neuer AJAX-Anruf!
pt_pt: Nova ligação AJAX!
tr_tr: Yeni AJAX çağrısı!

source: No existing data (e.g. posts, pages, categories, tags, media files etc.) will be replaced or modified.
de_de: Es werden keine vorhandenen Daten (z.B. Beiträge, Seiten, Kategorien, Tags, Mediendateien etc.) ersetzt oder verändert.
pt_pt: Nenhum dado existente (por exemplo, postagens, páginas, categorias, tags, arquivos de mídia etc.) será substituído ou modificado.
tr_tr: Mevcut hiçbir veri (ör. gönderiler, sayfalar, kategoriler, etiketler, medya dosyaları vb.) değiştirilmeyecek veya değiştirilmeyecektir.

source: No import files specified!
de_de: Keine Importdateien angegeben!
pt_pt: Nenhum arquivo de importação especificado!
tr_tr: İçe aktarma dosyası belirtilmedi!

source: No preview image defined for this import.
de_de: Für diesen Import ist kein Vorschaubild definiert.
pt_pt: Nenhuma imagem de visualização definida para esta importação.
tr_tr: Bu içe aktarma için tanımlanmış görüntü yok.

source: No preview image.
de_de: Kein Vorschaubild.
pt_pt: Sem visualização de imagem.
tr_tr: Önizleme yok.

source: No results for widget import!
de_de: Keine Ergebnisse für den Widget-Import!
pt_pt: Nenhum resultado para a importação de widgets!
tr_tr: Widget içe aktarma için sonuç bulunamadı!

source: No Title
de_de: Kein Titel
pt_pt: Sem Título
tr_tr: Başlık Yok

source: not defined!
de_de: nicht definiert!
pt_pt: não especificado!
tr_tr: tanımlanmamış!

source: Ohio Importer
de_de: Ohio-Importeur
pt_pt: Importador de Ohio
tr_tr: Ohio İthalatçı

source: One Click Demo Import
de_de: 1-Klick Demo-Import
tr_tr: Tek Tıklama Demo İçe Aktarımı

source: One Click Demo Import -
de_de: 1-Klick Demo-Import -
tr_tr: Tek tıkla Demo yükle -

source: Open
de_de: Offen
pt_pt: Abrir
tr_tr: Açık

source: override with each import.
de_de: Überschreiben Sie bei jedem Import.
pt_pt: substituir a cada importação.
tr_tr: Her içe aktarma işleminde geçersiz kıl.

source: PHP Memory Limit:
de_de: PHP Speicher Limit:
pt_pt: Limite de Memória do PHP:
tr_tr: PHP Bellek Sınırı:

source: PHP Time Limit:
de_de: PHP Zeitlimit:
pt_pt: Tempo Limite PHP:
tr_tr: PHP Zaman Limiti:

source: PHP Version:
pt_pt: Versão do PHP:
tr_tr: PHP Sürümü:

source: Please deactivate "One Click Demo Import" plugin in order to use "Ohio Importer".
de_de: Bitte deaktivieren Sie das Plugin "One Click Demo Import", um "Ohio Importer" nutzen zu können.
pt_pt: Desative o plug-in "One Click Demo Import" para usar o "Ohio Importer".
tr_tr: "Ohio Importer"ı kullanmak için lütfen "One Click Demo Import" eklentisini devre dışı bırakın.

source: Please upload XML file for content import. If you want to import widgets or customizer settings only, please use Widget Importer & Exporter or the Customizer Export/Import plugin.
de_de: Bitte laden Sie die XML-Datei für den Inhaltsimport hoch. Wenn Sie nur Widgets oder Customizer-Einstellungen importieren möchten, verwenden Sie bitte Widget Importer & Exporter oder das Customizer Export/Import Plugin.
pt_pt: Por favor, carregue o arquivo XML para importação de conteúdo. Se você quiser importar widgets ou configurações de personalização apenas, use widget Importer & Exporter ou o plugin Customr Export/Import.
tr_tr: Lütfen içeriği içe aktarmak için XML dosyasını yükleyin. Yalnızca widget'ları veya özelleştirici ayarlarını içe aktarmak istiyorsanız, lütfen Widget İçe Aktarıcı ve Dışa Aktarıcı veya Özelleştirici Dışa Aktar / İçe Aktar eklentisini kullanın.

source: Portfolio Projects
de_de: Portfolio Projekte
pt_pt: Portfólios
tr_tr: Portfolio Projeleri

source: Products
de_de: Produkte
pt_pt: Produtos
tr_tr: Ürünler

source: Redux file was not uploaded. Error: %s
de_de: Redux-Datei wurde nicht hochgeladen. Fehler: %s
pt_pt: O arquivo Redux não foi carregado. Erro:%s
tr_tr: Redux dosyası yüklenmedi. Hata: %s

source: Redux settings import for: %s finished successfully!
de_de: Redux-Einstellungen importieren für: %s erfolgreich abgeschlossen!
pt_pt: As configurações de Redux são importadas para:% s concluídas com sucesso!
tr_tr: Redux ayarlarının içe aktarılması: %s başarıyla tamamlandı!

source: Required Value
de_de: Erforderlicher Wert
pt_pt: Valor necessário
tr_tr: Gerekli Değer

source: Requirements
de_de: Anforderungen
pt_pt: Requisitos
tr_tr: Şartlar

source: Search demos...
de_de: Suche Demos ...
pt_pt: Buscar demos...
tr_tr: Demoları ara…

source: Server Environment
de_de: Server Umgebung
pt_pt: Ambiente do Servidor
tr_tr: Sunucu Ortamı

source: Sidebar does not exist in theme (moving widget to Inactive)
de_de: Sidebar existiert nicht im Thema (Widget nach Inaktiv verschieben)
pt_pt: A Barra Lateral não existe no tema (movendo o widget para Inativo)
tr_tr: Kenar çubuğu temada mevcut değil. Bileşen, etkin olmayan konuma taşındı.

source: Site does not support widget
de_de: Diese Seite unterstützt keine Widgets
pt_pt: O site não suporta widget
tr_tr: Site, widget'i desteklemez

source: System Status
pt_pt: Status do Sistema
tr_tr: Sistem Durumu

source: The import files for: %s were successfully downloaded!
de_de: Die Importdateien für: %s wurden erfolgreich heruntergeladen!
pt_pt: Os arquivos de importação para:%s foram baixados com sucesso!
tr_tr: Şunun için içe aktarma dosyaları:%s başarıyla indirildi!

source: The import files were successfully uploaded!
de_de: Die Importdateien wurden erfolgreich hochgeladen!
pt_pt: Os arquivos de importação foram enviados com sucesso!
tr_tr: İçe aktarma dosyaları başarıyla yüklendi!

source: The Redux option name: %s, was not found in this WP site, so it was not imported!
de_de: Der Name der Redux-Option: %s, wurde in dieser WP-Site nicht gefunden, also nicht importiert!
pt_pt: O nome da opção Redux:% s, não foi encontrado neste site WP, por isso não foi importado!
tr_tr: Redux seçenek adı:%s, bu WP sitesinde bulunamadı, bu yüzden içe aktarılmadı!

source: The Redux plugin is not activated, so the Redux import was skipped!
de_de: Das Redux-Plugin ist nicht aktiviert, daher wurde der Redux-Import übersprungen!
pt_pt: O plugin Redux não está ativado, então a importação Redux foi ignorada!
tr_tr: Redux eklentisi aktif değil, bu yüzden Redux içe aktarma atlandı!

source: Theme Settings
de_de: Theme Einstellungen
pt_pt: Configurações do Tema
tr_tr: Tema Ayarları

source: There are no predefined import files available in this theme. Please upload the import files manually!
de_de: In diesem Thema sind keine vordefinierten Importdateien verfügbar. Bitte laden Sie die Importdateien manuell hoch!
pt_pt: Não há arquivos de importação predefinidos disponíveis neste tema. Por favor carregue os arquivos de importação manualmente!
tr_tr: Bu temada önceden tanımlanmış bir içe aktarma dosyası yok. Lütfen içe aktarılan dosyaları manuel olarak yükleyin!

source: This process may take a while on some hosts, so please be patient.
de_de: Dieser Vorgang kann auf einigen Hosts eine Weile dauern, also haben Sie bitte etwas Geduld.
pt_pt: Esse processo pode demorar um pouco em alguns hosts, portanto, seja paciente.
tr_tr: Bu işlem bazı ana bilgisayarlarda biraz zaman alabilir, bu nedenle lütfen sabırlı olun.

source: This WordPress page does not have %sdirect%s write file access. This plugin needs it in order to save the demo import xml file to the upload directory of your site. You can change this setting with these instructions: %s.
de_de: Diese WordPress-Seite hat keinen Schreibzugriff auf %sdirect%s. Dieses Plugin benötigt es, um die Demo-Import-Xml-Datei im Upload-Verzeichnis Ihrer Website zu speichern. Sie können diese Einstellung mit dieser Anleitung ändern: %s.
pt_pt: Esta página WordPress não possui %sdirect%s acesso ao arquivo de gravação. Este plugin precisa dele para salvar o arquivo xml de demonstração para o diretório de upload do seu site. Você pode alterar esta configuração com estas instruções:%s.
tr_tr: Bu WordPress sayfası %sdirect%s yazma dosyasına erişemiyor. Bu eklenti, demo import xml dosyasını sitenizin yükleme dizinine kaydetmek için buna ihtiyaç duyar. Bu ayarı aşağıdaki talimatlarla değiştirebilirsiniz:%s.

source: Toggle
de_de: Umschalten
pt_pt: Alternar
tr_tr: Değiştir

source: Upload files
de_de: Dateien hochladen
pt_pt: Carregar arquivos
tr_tr: Dosyaları yükle

source: When you import the demo data, the following things will happen:
de_de: Wenn Sie die Demodaten importieren, geschieht Folgendes:
pt_pt: Quando você importa os dados de demonstração, as seguintes coisas acontecem:
tr_tr: Demo verilerini içe aktardığınızda aşağıdakiler gerçekleşir:

source: Widget already exists
de_de: Das Widget existiert bereits
pt_pt: O Widget já existe
tr_tr: Widget zaten mevcut

source: Widget file was not uploaded. Error: %s
de_de: Widget-Datei wurde nicht hochgeladen. Fehler: %s
pt_pt: O arquivo Widget não foi carregado. Erro:% s
tr_tr: Araç dosyası yüklenmedi. Hatalar %s

source: will get imported.
de_de: importiert werden.
pt_pt: será importado.
tr_tr: içe aktarılacak.

source: WP Max Upload Size:
pt_pt: Tamanho máximo de upload do WP:
tr_tr: WP Maksimum Yükleme Boyutu:

source: Yes, import!
de_de: Ja, importieren!
pt_pt: Sim, Importar!
tr_tr: Evet, içe aktar!

source: Your WordPress login credentials don't allow to use WP_Filesystem!
de_de: Ihre WordPress-Anmeldeinformationen erlauben es nicht, WP_Filesystem zu verwenden!
pt_pt: Suas credenciais de login do WordPress não permitem usar o WP_Filesystem!
tr_tr: WordPress giriş bilgileriniz WP_Dosya sistemi!
