Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Extra/*.po
Languages: de_de, tr_tr

source: Description
de_de: Beschreibung
tr_tr: Açıklama

source: Description Color
de_de: Beschreibungs- Farbe
tr_tr: Açıklama Rengi

source: Description color
de_de: Farbe der Beschreibung
tr_tr: Açıklama Rengi

source: Description Position
de_de: Beschreibung Position
tr_tr: Açıklama Pozisyon

source: Description Type
de_de: Beschreibung Typ
tr_tr: Açıklama Türü

source: Description Typography
de_de: Beschreibung Typografie
tr_tr: Açıklama Tipografi

source: Description typography
de_de: Beschreibung Typografie
tr_tr: Açıklama tipografisi

source: Design Options
de_de: Design Optionen
tr_tr: Tasarım Seçenekleri

source: Desktop
tr_tr: Masaüstü

source: Detach License
de_de: Lizenz trennen
tr_tr: Müstakil Lisans

source: DeviantArt link
tr_tr: DeviantArt bağlantısı

source: Digg link
tr_tr: Digg bağlantısı

source: Direction
de_de: Richtung
tr_tr: Yön

source: Directive
de_de: Richtlinie
tr_tr: Direktif

source: Disable
de_de: Deaktivieren
tr_tr: Devre Dışı

source: Disable icon
de_de: Icon deaktivieren
tr_tr: Devre dışı bırak simgesi

source: Disabled
de_de: Deaktiviert
tr_tr: Devre dışı

source: Disabled Features Color
de_de: Deaktivierte Funktionen Farbe
tr_tr: Devre Dışı Bırakılan Özellikler Renk

source: Disabled Features Icon Color
de_de: Symbolfarbe für deaktivierte Funktionen
tr_tr: Devre Dışı Bırakılan Özellikler Simge Rengi

source: Disabled Features Typography
de_de: Deaktivierte Funktionen Typografie
tr_tr: Engelli Özellikleri Tipografisi

source: Discord link
tr_tr: Discord bağlantısı

source: Display author
de_de: Autor anzeigen
tr_tr: Yazarı göster

source: Display blog archive with posts
de_de: Blog-Archiv mit Beiträgen anzeigen
tr_tr: Gönderilerle blog arşivini görüntüle

source: Display categories
de_de: Anzeigekategorien anzeigen
tr_tr: Kategorileri göster

source: Display comments
de_de: Kommentare anzeigen
tr_tr: Yorumları göster

source: Display content and actions
de_de: Inhalte und Aktionen anzeigen
tr_tr: İçeriği ve eylemleri görüntüleme

source: Display content and actions in the split view
de_de: Anzeigen von Inhalten und Aktionen in der geteilten Ansicht
tr_tr: İçeriği ve eylemleri bölünmüş görünümde görüntüleme

source: Display date
de_de: Datum anzeigen
tr_tr: Gösterim tarihi

source: Display Instagram feed featured by Smash Balloon
de_de: Zeigen Sie den Instagram-Feed von Smash Balloon an
tr_tr: Smash Balloon tarafından öne çıkan Instagram beslemesini görüntüleyin

source: Display portfolio archive with projects
de_de: Portfolio-Archiv mit Projekten anzeigen
tr_tr: Projelerle portföy arşivini görüntüleyin

source: Display site logo
de_de: Logo der Seite anzeigen
tr_tr: Site logosunu görüntüle

source: Display thumbnail
de_de: Miniaturbild anzeigen
tr_tr: Küçük resmi göster

source: Display WooCommerce categories
de_de: WooCommerce-Kategorien anzeigen
tr_tr: WooCommerce kategorilerini görüntüle

source: Displays the author's contact information, such as address, phone etc
de_de: Zeigt die Kontaktdaten des Autors an, wie Adresse, Telefon etc
tr_tr: Yazarın adres, telefon vb. İletişim bilgilerini görüntüler

source: Divider
de_de: Trenner
tr_tr: Ayraç

source: Divider Color
de_de: Trennerfarbe
tr_tr: Ayraç Rengi

source: Divider Position
de_de: Trenn-Element Position
tr_tr: Ayraç Pozisyonu

source: Documentation
de_de: Dokumentation
tr_tr: Belgeler

source: documentation website
de_de: Dokumentations-Website
tr_tr: Dokümantasyon web sitesi

source: Dots color
de_de: Punkt-Farbe
tr_tr: Nokta rengi

source: Dribbble link
tr_tr: Dribbble bağlantısı

source: Drop Shadow
de_de: Schlagschatten hinzufügen
tr_tr: Düşen gölge

source: Duration accept values from 50 to 3000 (ms), with step 50.
de_de: Akzeptiert Werte von 50 bis 3000ms (50er-Schritte).
tr_tr: Süre 50 ile 3000 (ms) arasındaki değerleri kabul eder ve adım 50'dir.

source: Dynamic Text
de_de: Dynamischer Text
tr_tr: Dinamik Metin

source: Dynamic Text Color
de_de: Dynamische Textfarbe
tr_tr: Dinamik Metin Rengi

source: Dynamic Text Typography
de_de: Dynamische Texttypografie
tr_tr: Dinamik Metin Tipografisi

source: E-mail
tr_tr: E-posta

source: E.g. Product manager
de_de: Z.B. Produktmanager
tr_tr: Ör. Ürün müdürü

source: E.g. Product Manager.
de_de: Z.B. Produktmanager.
tr_tr: Örneğin Ürün Müdürü.

source: Edit field group
de_de: Feldgruppe bearbeiten
tr_tr: Alan grubu düzenle

source: Edit this %s
de_de: %s bearbeiten
tr_tr: Bunu düzenle %s

source: Editor
tr_tr: Editör

source: Element with a dynamically changing text
de_de: Element mit dynamisch veränderlichem Text
tr_tr: Dinamik olarak değişen bir metne sahip öğe

source: Email:
tr_tr: E-Posta:

source: Enable
de_de: Aktivieren
tr_tr: Etkinleştir

source: Enable decoration lines?
de_de: Dekorationslinien aktivieren?
tr_tr: Dekorasyon çizgileri etkinleştirilsin mi?

source: Enable icon
de_de: Icon aktivieren
tr_tr: Simgeyi etkinleştir

source: Enabled
de_de: Aktiviert
tr_tr: Etkin

source: Ensure that <a target="_blank" href="/wp-admin/plugins.php">Instagram Feed</a> plugin is installed. Then <a target="_blank" href="/wp-admin/admin.php?page=sbi-feed-builder">connect and adjust</a> your feed using the plugin's settings.
de_de: Stellen Sie sicher, dass <a target="_blank" href="/wp-admin/plugins.php">das Instagram-Feed-Plugin</a> installiert ist. <a target="_blank" href="/wp-admin/admin.php?page=sbi-feed-builder">Verbinden Sie sich dann und passen</a> Sie Ihren Feed über die Einstellungen des Plugins an.
tr_tr: <a target="_blank" href="/wp-admin/plugins.php">Instagram Feed</a> eklentisinin kurulu olduğundan emin olun. Ardından, eklentinin ayarlarını kullanarak feed'inizi <a target="_blank" href="/wp-admin/admin.php?page=sbi-feed-builder">bağlayın ve ayarlayın</a>.

source: Ensure that you have installed and activated the <a target="_blank" href="/wp-admin/plugins.php">Contact Form 7</a> from the recommended plugins.
de_de: Stellen Sie sicher, dass Sie Contact <a target="_blank" href="/wp-admin/plugins.php">Form 7</a> aus den empfohlenen Plugins installiert und aktiviert haben.
tr_tr: Önerilen eklentilerden <a target="_blank" href="/wp-admin/plugins.php">İletişim Formu 7'yi</a> yüklediğinizden ve etkinleştirdiğinizden emin olun.

source: Enter block subtitle.
de_de: Geben Sie Blockuntertitel ein.
tr_tr: Blok altyazısını girin.

source: Enter block title.
de_de: Geben Sie den Blocktitel ein.
tr_tr: Blok başlığını girin.

source: Enter element description.
tr_tr: Öğe açıklamasını girin.

source: Enter element title.
tr_tr: Öğe Başlığını buraya girin.

source: Enter parallax speed ratio (Default value is 1.0)
de_de: Geben Sie das Parallaxengeschwindigkeitsverhältnis ein (Standardwert ist 1,0)
tr_tr: Paralaks hız oranını girin (Varsayılan değer 1.0'dır)

source: Enter short subtitle.
de_de: Geben Sie einen kurzen Untertitel ein.
tr_tr: Kısa altyazı girin.

source: Enter the title
de_de: Titel eingeben
tr_tr: Başlığı gir

source: Enter video title.
de_de: Geben Sie den Videotitel ein.
tr_tr: Video başlığını girin.

source: Equal Height
de_de: Gleiche Höhe
tr_tr: Eşit Yükseklik

source: Error! Please enter a higher value
de_de: Fehler! Bitte geben Sie einen höheren Wert ein
tr_tr: Hata! Daha yüksek bir değer girin

source: Errors are displayed
de_de: Fehler werden angezeigt
tr_tr: Hatalar görüntülenir

source: Excerpt Color
de_de: Textauszug Farbe
tr_tr: Kısa Açıklama Rengi

source: Excerpt Typography
de_de: Auszug Typografie
tr_tr: Alıntı Tipografisi

source: Export and save the JSON file with your current <b>Theme Settings</b>. In that case, you will be able to import and restore <b>Theme Settings</b> later if needed.
de_de: Exportieren und speichern Sie die JSON-Datei mit Ihren aktuellen <b>Theme-Einstellungen</b>. In diesem Fall können Sie <b>die Designeinstellungen</b> später bei Bedarf importieren und wiederherstellen.
tr_tr: JSON dosyasını mevcut <b>Tema Ayarlarınızla</b> dışa aktarın ve kaydedin. Bu durumda, gerekirse <b>Tema Ayarlarını</b> daha sonra içe aktarabilir ve geri yükleyebilirsiniz.

source: Export Settings
de_de: Export Einstellungen
tr_tr: Dışa Aktarma Ayarları

source: Eye catching feature with an icon and description
de_de: Auffällige Funktion mit einem Symbol und einer Beschreibung
tr_tr: Bir simge ve açıklama ile göz alıcı özellik

source: Facebook link
tr_tr: Facebook bağlantısı

source: Facebook Share
de_de: Über Facebook teilen
tr_tr: Facebook'da Paylaş

source: Facebook Sharing
tr_tr: Facebook Paylaşımı

source: Fade Up
tr_tr: Solma

source: FAQs
tr_tr: SSS

source: Fast
de_de: Schnell
tr_tr: Hızlı

source: Feature
tr_tr: Özellik

source: Features
tr_tr: Özellikler

source: Features Color
de_de: Eigenschaften Farbe
tr_tr: Özellikler Renk

source: Features Icon Color
de_de: Eigenschaften Symbolfarbe
tr_tr: Özellikler Simge Rengi

source: Features list
de_de: Funktionensliste
tr_tr: Özellikler listesi

source: Features Typography
de_de: Eigenschaften Typografie
tr_tr: Özellikler Tipografi

source: Feed ID (1 by Default)
de_de: Feed-ID (standardmäßig 1)
tr_tr: Feed Kimliği (varsayılan olarak 1)

source: File Upload Permission:
de_de: Berechtigung zum Hochladen von Dateien:
tr_tr: Dosya Yükleme İzni:

source: Fill Color
tr_tr: Dolgu Rengi

source: Fill Color (Hover)
tr_tr: Dolgu Rengi (Vurgulu)

source: Filled
de_de: Ausgefüllt
tr_tr: Doldurulmuş

source: Filter
tr_tr: Filtre

source: Filter by
de_de: Filtern nach
tr_tr: Filtrele

source: Filter Color
de_de: Filter Farbe
tr_tr: Filtre Rengi

source: Filter Color (Active)
de_de: Filterfarbe (aktiv)
tr_tr: Filtre Rengi (Etkin)

source: Filter Typography
de_de: Typografie filtern
tr_tr: Filtre Tipografisi

source: Flat
de_de: Flach
tr_tr: Düz

source: Flat Design
de_de: Flach
tr_tr: Düz Tasarım

source: Flat Pale
tr_tr: Düz Soluk

source: Flickr link
tr_tr: Flickr bağlantısı

source: Flip Down
de_de: Flip Runter
tr_tr: Aşağı çevirmek

source: Flip Up
de_de: Flip Hoch
tr_tr: Yukarı çevirmek

source: Floating
de_de: Floating / Triften
tr_tr: Yüzer

source: Floating Icon
de_de: Schwebendes Symbol
tr_tr: Kayan Simge

source: Follow Us
de_de: Folge uns
tr_tr: Bizi Takip Edin

source: Font Family
de_de: Schriftfamilie
tr_tr: Font Ailesi

source: Font preview:
de_de: Font-Vorschau:
tr_tr: Yazı tipi önizlemesi:

source: Font Size
de_de: Schriftgröße
tr_tr: Yazı Boyutu

source: Font Style
de_de: Schriftstil
tr_tr: Font Stili

source: Font Weight
de_de: Schriftstärke
tr_tr: Font İcon

source: Frequently Asked Questions
de_de: Häufig gestellte Fragen
tr_tr: Sıkça Sorulan Sorular

source: from the list and hint the "Proceed" button.
de_de: aus der Liste und geben Sie den Hinweis auf die Schaltfläche "Weiter".
tr_tr: listeden ve ipucu "Devam Et" düğmesine basın.

source: Fullscreen Mode
de_de: Vollbild-Modus
tr_tr: Tam Ekran Modu

source: Fullscreen mode
de_de: Vollbildmodus
tr_tr: Tam ekran modu

source: Gallery
de_de: Galerie
tr_tr: Galeri

source: Gaps Size
de_de: Größe der Lücken
tr_tr: Boşluk Boyutu

source: General
de_de: Allgemein
tr_tr: Genel

source: Get Started
de_de: Jetzt loslegen
tr_tr: Şimdi Başlayın

source: Get System Report
de_de: Systemreport erstellen
tr_tr: Sistem Raporu Al

source: Getting Started
de_de: Erste Schritte
tr_tr: Başla

source: GitHub link
de_de: GitHub
tr_tr: GitHub bağlantısı

source: Good for start
de_de: Gut für den Anfang
tr_tr: Başlangıç için iyi

source: Google Fonts
tr_tr: Google Yazı Tipleri

source: Google Maps
tr_tr: Google Haritalar

source: Google Maps module
de_de: Google Maps-Modul
tr_tr: Google Haritalar modülü

source: Grid
de_de: Raster
tr_tr: Izgara

source: Grid appear effect
de_de: Effekt "Raster erscheinen"
tr_tr: Izgara görünümü efekti

source: Grid Items per Row
de_de: Rasterelemente pro Zeile
tr_tr: Satır Başına Izgara Öğeleri

source: Gutters
de_de: Zwischenräume
tr_tr: Oluk

source: Handle Color
de_de: Griff Farbe
tr_tr: Ayarlayıcı rengi

source: Header logo variant
de_de: Header-Logo-Variante
tr_tr: Başlık logosu varyantı

source: Heading
de_de: Überschrift
tr_tr: Başlık

source: Heading element with a range of H1-H6 tags
de_de: Überschriftenelement mit einer Reihe von H1-H6-Tags
tr_tr: Bir dizi H1-H6 etiketine sahip başlık öğesi

source: Headline
de_de: Überschrift
tr_tr: Başlık

source: Headline Color
de_de: Farbe für die Überschrift
tr_tr: Başlık Rengi

source: Headline color
de_de: Headline-Farbe
tr_tr: Başlık rengi

source: Headline Typography
de_de: Typografie der Überschrift
tr_tr: Başlık Tipografisi

source: Headline typography
de_de: Typografie der Überschrift
tr_tr: Başlık tipografisi

source: Height
de_de: Höhe
tr_tr: Yükseklik

source: Hello World
de_de: Hallo Welt
tr_tr: Merhaba Dünya

source: Help Center
de_de: Hilfezentrum
tr_tr: Yardım Merkezi

source: Help of included third party assets.
de_de: Hilfe von enthaltenen Assets von Drittanbietern.
tr_tr: Dahil edilen üçüncü taraf varlıklarının yardımı.

source: Help take action and make choices
de_de: Helfen Sie, Maßnahmen zu ergreifen und Entscheidungen zu treffen
tr_tr: Harekete geçmeye ve seçimler yapmaya yardımcı olun

source: Help with defects in the theme or included third party assets;
de_de: Hilfe bei Mängeln im Thema oder bei enthaltenen Assets von Drittanbietern;
tr_tr: Temadaki kusurlar veya dahil edilen üçüncü taraf varlıklarıyla ilgili yardım;

source: Hey there
de_de: Hallo
tr_tr: Merhaba

source: Hidden
de_de: Verborgen
tr_tr: Gizli

source: Hide Errors:
de_de: Fehler ausblenden:
tr_tr: Hataları Gizle:

source: highlighted
de_de: hervorgehoben
tr_tr: Vurgulanan

source: Highlighted Text
de_de: Hervorgehobener Text
tr_tr: Vurgulanmış metin

source: Highlighted Text Color
de_de: Hervorgehobene Textfarbe
tr_tr: Vurgulanan Metin Rengi

source: Highlighted Text Typography
de_de: Hervorgehobene Texttypografie
tr_tr: Vurgulanan Metin Tipografisi

source: Highlighter Color
de_de: Highlighter-Farbe
tr_tr: Vurgulayıcı Rengi

source: Highlighter Height
de_de: Höhe des Textmarkers
tr_tr: Fosforlu Kalem Yüksekliği

source: Hint the "Connect & Activate" button below to get started with activation:
de_de: Tippe auf die Schaltfläche "Verbinden und aktivieren" unten, um mit der Aktivierung zu beginnen:
tr_tr: Etkinleştirmeye başlamak için aşağıdaki "Bağlan ve Etkinleştir" düğmesine ipucu:

source: Home URL:
de_de: Startseiten URL:
tr_tr: Anasayfa URL:

source: Horizontal
tr_tr: Yatay

source: Horizontal Accordion
de_de: Horizontales Akkordeon
tr_tr: Yatay Akordeon

source: Horizontal padding
de_de: Horizontaler Innenabstand
tr_tr: Yatay dolgu

source: Hosting, server environment, or software;
de_de: Hosting, Serverumgebung oder Software;
tr_tr: Barındırma, sunucu ortamı veya yazılım;

source: Hour
de_de: Stunde
tr_tr: Saat

source: Hours
de_de: Stunden
tr_tr: Saat

source: Houzz link
tr_tr: Houzz bağlantısı

source: Hover
tr_tr: Vurgu

source: Hover Effect
de_de: Hover Effekt
tr_tr: Vurgu efekti

source: How do I change the front page of my site?
de_de: Wie ändere ich die Startseite meiner Website?
tr_tr: Sitemin ön sayfasını nasıl değiştiririm?

source: I'm subtitle
de_de: Ich bin Untertitel
tr_tr: Ben altyazıyım

source: Icon
tr_tr: İkon

source: Icon Background Color
de_de: Icon Hintergrundfarbe
tr_tr: Simge Arka Plan Rengi

source: Icon Border
de_de: Symbol Rahmen
tr_tr: İcon Kenarlık

source: Icon Border Color
de_de: Symbol Rahmenfarbe
tr_tr: Simge Kenarlık Rengi

source: Icon Box
tr_tr: İkon Kutusu

source: Icon Buttons Background Color
de_de: Hintergrundfarbe der Symbolschaltflächen
tr_tr: Simge Düğmeleri Arka Plan Rengi

source: Icon Buttons Color
de_de: Farbe der Symbolschaltflächen
tr_tr: Simge Düğmeleri Rengi

source: Icon Color
de_de: Icon Farbe
tr_tr: Simge Rengi

source: Icon Color (Hover)
de_de: Symbol-Farbe (Hover)
tr_tr: Simge Rengi (Vurgulu)

source: Icon Corners
de_de: Icon-Ecken
tr_tr: Simge Köşeleri

source: Icon Size
de_de: Icon Größe
tr_tr: Simge Boyutu

source: Icon Type
de_de: Icon Typ
tr_tr: Simge Türü

source: Icons size
de_de: Icongröße
tr_tr: Simge boyutu

source: Image
de_de: Bild
tr_tr: Resim

source: Image After
de_de: Bild danach
tr_tr: Görüntü Sonrası

source: Image Before
de_de: Bild davor
tr_tr: Önceki Görüntü

source: Image Border Color
de_de: Farbe des Bildrahmens
tr_tr: Resim Kenarlık Rengi

source: Image collection with a lightbox preview
de_de: Bildersammlung mit einer Lightbox-Vorschau
tr_tr: Lightbox önizlemeli görüntü koleksiyonu

source: Image Greyscale
de_de: Bild Graustufen
tr_tr: Görüntü Gri Tonlamalı

source: Image option
de_de: Bildoption
tr_tr: Görüntü seçeneği

source: Image Overlay
de_de: Bildüberlagerung
tr_tr: Görüntü Kaplaması

source: Image Scaling
de_de: Image-Skalierung
tr_tr: Görüntü Ölçekleme

source: Image Size
de_de: Bildgröße
tr_tr: Görüntü boyutu

source: Image Transition
de_de: Bild-Übergang
tr_tr: Görüntü Geçişi

source: Image Width
de_de: Bildbreite
tr_tr: Görüntü Genişliği

source: Images
de_de: Bilder
tr_tr: Resimler

source: Import
de_de: Importieren
tr_tr: İçe Aktar

source: Import Settings
de_de: Einstellungen importieren
tr_tr: Ayarları İçe Aktar

source: Indicator Color
de_de: Farbe des Indikators
tr_tr: Gösterge Rengi

source: Inherit
de_de: Vererbt
tr_tr: Devralma

source: Inherit from Theme Settings
de_de: Vererben von Theme Einstellungen
tr_tr: Tema Ayarlarından Devral

source: Initial position of the divider in %
de_de: Ausgangsposition des Teilers in %
tr_tr: Bölücünün % olarak ilk konumu

source: Inline Icon
tr_tr: Satır İçi Simge

source: Inner
de_de: Innere
tr_tr: İçte

source: Inset
de_de: Einsatz
tr_tr: İlave

source: Instagram Feed
tr_tr: Instagram Akışı

source: Instagram link
tr_tr: Instagram bağlantısı

source: Install ACF PRO
de_de: Installieren Sie ACF PRO
tr_tr: ACF PRO'yu yükleyin

source: Install and activate
de_de: Installieren und aktivieren
tr_tr: Kur ve etkinleştir

source: Installation of the theme;
de_de: Installation des Themas;
tr_tr: Temanın kurulumu;

source: Interactive: Links
de_de: Interaktiv: Links
tr_tr: İnteraktif: Bağlantılar

source: Interactive: Vertical Links
de_de: Interaktiv: Vertikale Links
tr_tr: İnteraktif: Dikey Bağlantılar

source: Inverse
de_de: Umgekehrt
tr_tr: Ters

source: Inverse Image
tr_tr: Ters Görüntü

source: Ionicons - Brands
de_de: Ionicons - Marken
tr_tr: Ionicons - Markalar

source: Ionicons - iOS
tr_tr: İyonikler - iOS

source: Ionicons - Material
tr_tr: İyonikler - Malzeme

source: Is Active?
de_de: Ist aktiv?
tr_tr: Etkin mi?

source: Italic
de_de: Kursiv
tr_tr: İtalik

source: Item position
de_de: Position des Artikels
tr_tr: Öğe konumu

source: Items
de_de: Artikel
tr_tr: Öğeler

source: Items collection that can be scrolled
de_de: Elementsammlung, die gescrollt werden kann
tr_tr: Kaydırılabilen öğe koleksiyonu

source: Items Per Page
de_de: Elemente pro Seite
tr_tr: Sayfa Başına Öğe Sayısı

source: Items Per Row
de_de: Artikel pro Zeile
tr_tr: Satır başına ürünler

source: Kaggle link
tr_tr: Kaggle bağlantısı

source: Label
tr_tr: Etiket

source: Label Color
de_de: Label Farbe
tr_tr: Etiket Rengi

source: Label Typography
de_de: Beschriftung Typografie
tr_tr: Etiket Tipografisi

source: Labels Color
de_de: Farben der Lables
tr_tr: Etiketler Rengi

source: Labels Typography
de_de: Bezeichnungen Typographie
tr_tr: Etiketler Tipografi

source: Laptop ≤ 1440px
tr_tr: 1440px ≤ dizüstü bilgisayar

source: Large
de_de: Groß
tr_tr: Büyük

source: Layout
tr_tr: Düzen

source: Lazy Load
tr_tr: Gecikmeli Yükleme

source: Learn More
de_de: Mehr erfahren
tr_tr: Daha fazla bilgi edin

source: Leave empty to choose all categories.
de_de: Lassen Sie das Feld leer, um alle Kategorien auszuwählen.
tr_tr: Tüm kategorileri seçmek için boş bırakın.

source: Left
de_de: Links
tr_tr: Sol

source: Left Block
de_de: Linker Block
tr_tr: Sol Blok

source: Left Icon
de_de: Linkes Icon
tr_tr: Sol simge

source: Letter Spacing
de_de: Zeichenabstand
tr_tr: Harf boşluğu

source: License
de_de: Lizenz
tr_tr: Lisans

source: License activation is required.
de_de: Die Lizenzaktivierung ist erforderlich.
tr_tr: Lisans aktivasyonu gereklidir.

source: License Key:
de_de: Lizenzschlüssel:
tr_tr: Lisans Anahtarı:

source: Light
de_de: Hell
tr_tr: Açık

source: Light Dream
tr_tr: Işık Rüyası

source: Lightbox Icon Color
de_de: Lightbox Ikon Farbe
tr_tr: Işık Kutusu Simge Rengi

source: Limit categories
de_de: Kategorien begrenzen
tr_tr: Kategorileri sınırla

source: Line Height
de_de: Zeilenhöhe
tr_tr: Satır yüksekliği

source: Line Through
de_de: Durchgestrichen
tr_tr: Satır Üzerinden

source: Linea - Basic
tr_tr: Linea - Temel

source: Linea - Other
de_de: Linea - Sonstiges
tr_tr: Linea - Diğer

source: Linear Progress
de_de: Linearer Fortschritt
tr_tr: Doğrusal İlerleme

source: Linear progress indicator
de_de: Lineare Fortschrittsanzeige
tr_tr: Doğrusal ilerleme göstergesi

source: Link Color
de_de: Linkfarbe
tr_tr: Bağlantı Rengi

source: Link Text
tr_tr: Bağlantı Metni

source: Link Typography
de_de: Link-Typografie
tr_tr: Bağlantı Tipografisi

source: LinkedIn link
tr_tr: LinkedIn bağlantısı

source: LinkedIn Share
de_de: LinkedIn Teilen
tr_tr: LinkedIn Paylaşım

source: LinkedIn Sharing
de_de: LinkedIn-Teilen
tr_tr: LinkedIn Paylaşımı

source: Links
tr_tr: Bağlantılar

source: Load More
de_de: Mehr laden
tr_tr: Daha fazla yükle

source: Loading
de_de: Laden
tr_tr: Yükleniyor

source: Location Coordinates
de_de: Standortkoordinaten
tr_tr: Konum Koordinatları

source: Login with your Envato account to authorize the theme's purchase code.
de_de: Melden Sie sich mit Ihrem Envato-Konto an, um den Kaufcode des Themas zu autorisieren.
tr_tr: Temanın satın alma kodunu yetkilendirmek için Envato hesabınızla giriş yapın.

source: Loop Mode
de_de: Loop Modus
tr_tr: Döngü Modu

source: Lowercase
de_de: Kleinbuchstaben
tr_tr: Küçük harf

source: Lunar
tr_tr: Kameri

source: Maintenance Mode
de_de: Wartungsmodus
tr_tr: Bakım Modu

source: Make sure the ID is unique and not used elsewhere on the page. This field allows A-z 0-9 & underscore chars without spaces.
de_de: Stellen Sie sicher, dass die ID eindeutig ist und nicht an anderer Stelle auf der Seite verwendet wird. Dieses Feld erlaubt A-z 0-9 und Unterstriche ohne Leerzeichen.
tr_tr: Kimliğin benzersiz olduğundan ve sayfanın başka bir yerinde kullanılmadığından emin olun. Bu alan, A-z 0-9 ve boşluksuz alt çizgi karakterlerine izin verir.

source: Manage Plugins
de_de: Plugins verwalten
tr_tr: Eklentileri Yönet

source: Many support queries and technical questions will already be answered on our
de_de: Viele Supportanfragen und technische Fragen werden bereits auf unserer
tr_tr: Birçok destek sorusu ve teknik soru, sitemizde zaten cevaplanacaktır.

source: Map zoom level (min - 1, max - 20, default - 14)
de_de: Kartenzoomstufe (min. - 1, max. - 20, Standard - 14)
tr_tr: Harita yakınlaştırma düzeyi (min - 1, maks - 20, varsayılan - 14)

source: Masonry Alignment
de_de: Masonry-Ausrichtung
tr_tr: Duvar Hizalama

source: Max Value
de_de: Max. Wert
tr_tr: En yüksek Değer

source: Max Value Color
de_de: Max-Wert-Farbe
tr_tr: Maksimum Değer Rengi

source: Max Value Typography
de_de: Typografie mit maximalem Wert
tr_tr: Maksimum Değer Tipografisi

source: Max Value typography
de_de: Max-Value-Typografie
tr_tr: Maksimum Değer tipografisi

source: Medium
de_de: Mittel
tr_tr: Orta

source: Medium link
de_de: Mittlere Verbindung
tr_tr: Orta bağlantı

source: Member about
de_de: Mitglied über
tr_tr: Üye hakkında

source: Member about typography
de_de: Mitglied über Typografie
tr_tr: Tipografi hakkında üye

source: Member name
de_de: Name
tr_tr: Üye adı

source: Member name color
de_de: Farbe des Mitgliedsnamens
tr_tr: Üye adı rengi

source: Member name typography
de_de: Typografie des Mitgliedsnamens
tr_tr: Üye adı tipografisi

source: Member photo
de_de: Mitgliedsfoto
tr_tr: Üye Foto

source: Member position
de_de: Position des Teammitglieds
tr_tr: Üye pozisyonu

source: Member position color
de_de: Farbe der Elementposition
tr_tr: Üye pozisyonu rengi
