Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Extra/*.po
Languages: de_de, tr_tr

source: Member position typography
de_de: Typografie der Mitgliederposition
tr_tr: Üye pozisyonu tipografisi

source: Members
de_de: Mitglieder
tr_tr: Üyeler

source: Menu
de_de: Menü
tr_tr: Menü

source: Menu Direction
de_de: Menürichtung
tr_tr: Menü Yönü

source: Message
tr_tr: Mesaj

source: Minimal
tr_tr: En az

source: Minute
tr_tr: Dakika

source: Minutes
de_de: Minuten
tr_tr: Dakika

source: Mixer
tr_tr: Karıştırıcı

source: Mixer link
tr_tr: Mikser bağlantısı

source: Mobile
de_de: Mobil
tr_tr: Mobil

source: Mobile ≤ 768px
de_de: Mobil ≤ 768px
tr_tr: Mobil ≤ 768px

source: Monochrome
de_de: Monochrom
tr_tr: Monokrom

source: Month
de_de: Monat
tr_tr: Ay

source: Months
de_de: Monate
tr_tr: Aylar

source: Mouse Drag Mode
de_de: Maus-Drag-Modus
tr_tr: Fare Sürükleme Modu

source: Mouse wheel scroll
de_de: Mausrad-Scroll
tr_tr: Fare tekerleği kaydırma

source: Mouse-Wheel Scrolling
de_de: Mausrad-Scrollen
tr_tr: Fare tekerleği kaydırma

source: Move this %s
de_de: %s verschieben
tr_tr: Cevapı taşı: "%s"

source: Muted Mode
de_de: Stummgeschalteter Modus
tr_tr: Sessiz Mod

source: My portfolio page elements don’t open in a lightbox (popup window)
de_de: Meine Portfolio-Seitenelemente werden nicht in einem Leuchtkasten (Popup-Fenster) geöffnet
tr_tr: Portföy sayfası öğelerim bir lightbox'ta açılmıyor (açılır pencere)

source: Name Color
de_de: Farbe des Namens
tr_tr: Renk Adı

source: Name Typography
de_de: Name Typograpfie
tr_tr: İsim Tipografi

source: Navigation
tr_tr: Navigasyon

source: Navigation Background Color
de_de: Navigationsmenü Hintergrundfarbe
tr_tr: Gezinme Arkaplan Rengi

source: Navigation buttons background
de_de: Hintergrund der Navigationsschaltflächen
tr_tr: Gezinme düğmeleri arka planı

source: Navigation buttons color
de_de: Schriftfarbe
tr_tr: Gezinme düğmeleri rengi

source: Navigation Color
de_de: Navigationsfarbe
tr_tr: Menü Rengi

source: Navigation Position
de_de: Position Navigation
tr_tr: Gezinme Konumu

source: Need a new license?
de_de: Benötigen Sie eine neue Lizenz?
tr_tr: Yeni bir lisansa mı ihtiyacınız var?

source: New
de_de: Neu
tr_tr: Yeni

source: new one
de_de: neu
tr_tr: yeni bir tane

source: New version available
de_de: Neue Version verfügbar
tr_tr: Yeni sürüm mevcut

source: No
de_de: Nein
tr_tr: Hayır

source: No comments
de_de: Keine Kommentare
tr_tr: Yorum yok

source: No Contact Form found
de_de: Kein Kontaktformular gefunden
tr_tr: İletişim Formu bulunamadı

source: No contact form selected
de_de: Kein Kontaktformular ausgewählt
tr_tr: İletişim formu seçilmedi

source: No contact forms found
de_de: Keine Gravity Formulare gefunden
tr_tr: İletişim formu bulunamadı

source: No Custom Field Groups found for this options page. <a href="%s">Create a Custom Field Group</a>
de_de: Keine Benutzerdefinierte Feldgruppen gefunden für diese Seite "Optionen". <a href="%s">Erstellen Sie eine benutzerdefinierte Feldgruppe</a>
tr_tr: Bu seçenekler sayfası için hiç özel alan grubu bulunamadı. <a href="%s">Bir özel alan grubu oluştur</a>

source: No menus have been created yet. %s Create some %s.
de_de: Es wurden noch keine Menüs erstellt. %s Erstellen Sie einige %s s.
tr_tr: Henüz menü oluşturulmadı. %s Bazı %s oluşturun.

source: No repeat
de_de: Keine Wiederholung
tr_tr: Tekrarlama yok

source: None
de_de: Nichts
tr_tr: Hiçbiri

source: Not secured
de_de: Nicht gesichert
tr_tr: Güvenli değil

source: Number
de_de: Nummer
tr_tr: Numara

source: Number Color
de_de: Farbe der Zahl
tr_tr: Sayı renk

source: Number of Columns
de_de: Anzahl der Spalten
tr_tr: Sütun sayısı

source: Number of Columns
de_de: Anzahl der Spalten
tr_tr: Sütun Sayısı

source: Number of items per page
de_de: Anzahl Artikel pro Seite
tr_tr: Sayfa başına öğe sayısı

source: Number of Visible Items
de_de: Anzahl der sichtbaren Elemente
tr_tr: Görünür Öğelerin Sayısı

source: Number of Visible Items (Desktop)
de_de: Anzahl der sichtbaren Elemente (Desktop)
tr_tr: Görünür Öğe Sayısı (Masaüstü)

source: Number of Visible Items (Mobile)
de_de: Anzahl der sichtbaren Elemente (mobil)
tr_tr: Görünür Öğe Sayısı (Mobil)

source: Number of Visible Items (Tablet)
de_de: Anzahl der sichtbaren Elemente (Tablet)
tr_tr: Görünür Öğe Sayısı (Tablet)

source: Number or specific phrases (e.g. 35, Free, Personal, etc.)
de_de: Anzahl oder bestimmte Phrasen (z. B. 35, Frei, Persönlich usw.)
tr_tr: Sayı veya belirli ifadeler (ör. 35, Ücretsiz, Kişisel, vb.)

source: Number Typography
de_de: Nummer Typographie
tr_tr: Sayı Tipografi

source: Numbers
de_de: Nummern
tr_tr: Sayılar

source: Numbers Color
de_de: Ziffernfarbe
tr_tr: Sayılar Rengi

source: Numbers Typography
de_de: Zahlen Typografie
tr_tr: Sayı Tipografisi

source: Oblique
de_de: Schräg
tr_tr: Eğik

source: Offset
tr_tr: Ofset

source: Offset Size
de_de: Offset-Größe
tr_tr: Ofset Boyutu

source: Ohio accordion tab
de_de: Ohio Akkordeon-Tab
tr_tr: Ohio akordeon sekmesi

source: Ohio code
tr_tr: Ohio kodu

source: Ohio Color
tr_tr: Ohio Rengi

source: Ohio columns
de_de: Spalte in Ohio
tr_tr: Ohio sütunları

source: Ohio ecommerce columns
de_de: Ohio-E-Commerce-Spalten
tr_tr: Ohio e-ticaret sütunları

source: Ohio Extra
tr_tr: Ohio Ekstra

source: Ohio Image Option
tr_tr: Ohio Görüntü Seçeneği

source: Ohio Responsive Font Sizes
de_de: Ohio Responsive Schriftgrößen
tr_tr: Ohio Duyarlı Yazı Tipi Boyutları

source: Ohio responsive height
de_de: Ohio reaktionsfähige Höhe
tr_tr: Ohio duyarlı yükseklik

source: Ohio Theme
de_de: Ohio-Thema
tr_tr: Ohio Teması

source: Ohio theme
de_de: Ohio-Thema
tr_tr: Ohio teması

source: Ohio True/False With Inherited
de_de: Ohio Wahr/Falsch mit geerbt
tr_tr: Ohio Doğru/Yanlış ile Kalıtsal

source: Ohio Typography
de_de: Ohio Typografie
tr_tr: Ohio Tipografisi

source: Ohio Version
tr_tr: Ohio Versiyonu

source: On Hover
de_de: Bei Hover
tr_tr: Üzerinde gezinme

source: Oops, something went wrong. Please try again.
de_de: Hoppla, da ist etwas schief gelaufen. Bitte versuchen Sie es erneut.
tr_tr: Hata, bir şeyler ters gitti. Lütfen tekrar deneyin.

source: Open Sans
tr_tr: Sans'ı aç

source: Options
de_de: Optionen
tr_tr: Seçenekler

source: or
de_de: oder
tr_tr: veya

source: Organize content across different screens and views
de_de: Organisieren Sie Inhalte auf verschiedenen Bildschirmen und Ansichten
tr_tr: İçeriği farklı ekranlarda ve görünümlerde düzenleyin

source: Orientation
de_de: Ausrichtung
tr_tr: Oryantasyon

source: Original
tr_tr: Orijinal

source: Other
de_de: Andere
tr_tr: Diğer

source: Outline
tr_tr: Taslak

source: Outlined
de_de: Umrandet
tr_tr: Anahatlı

source: Output Limit
de_de: Ausgabe-Limit
tr_tr: Çıktı Limiti

source: Overlay
de_de: Überlagern
tr_tr: Kaplama

source: Overlay Color
de_de: Overlay-Farbe
tr_tr: Kaplama Rengi

source: Overline
de_de: Überstrichen
tr_tr: Üzeri çizili

source: Page
de_de: Seite
tr_tr: Sayfa

source: Pages
de_de: Seiten
tr_tr: Sayfalar

source: Pagination
de_de: Paginierung
tr_tr: Sayfalandırma

source: Pagination Color
de_de: Seitennummerierung Farbe
tr_tr: Sayfalama Rengi

source: Pagination Color (Hover)
de_de: Paginierungsfarbe (Hover)
tr_tr: Sayfalandırma Rengi (Vurgulu)

source: Paper
de_de: Papier
tr_tr: Kâğıt

source: Parallax
tr_tr: Paralaks

source: Parallax scrolling effect for background images
de_de: Parallax-Scrolling-Effekt für Hintergrundbilder
tr_tr: Arka plan görüntüleri için paralaks kaydırma efekti

source: Parallax speed
de_de: Parallax-Geschwindigkeit
tr_tr: Parallax hızı

source: Parallax speed (default 1.0).
de_de: Parallaxgeschwindigkeit (Standard 1.0).
tr_tr: Paralaks hızı (varsayılan 1.0).

source: Performance
de_de: Leistung
tr_tr: Performans

source: Phone
de_de: Telefon
tr_tr: Telefon

source: Phone:
de_de: Telefon:
tr_tr: Telefon:

source: PHP Memory Limit:
de_de: PHP Speicher Limit:
tr_tr: PHP Bellek Sınırı:

source: PHP Time Limit:
de_de: PHP Zeitlimit:
tr_tr: PHP Zaman Limiti:

source: PHP Version:
tr_tr: PHP Sürümü:

source: Pinterest link
tr_tr: Pinterest bağlantısı

source: Pinterest Share
de_de: Über Pinterest teilen
tr_tr: Pinterest Paylaşım

source: Pinterest Sharing
tr_tr: Pinterest Paylaşımı

source: Placeholder Color
de_de: Platzhalter Farbe
tr_tr: Yer Tutucu Rengi

source: Placeholder Typography
de_de: Platzhalter-Typografie
tr_tr: Yer Tutucu Tipografi

source: Play Video
de_de: Video abspielen
tr_tr: Videoyu Oynat

source: Playfair Display
tr_tr: Playfair Göster

source: Please copy and paste this information in your ticket when contacting support:
de_de: Bitte kopieren Sie diese Informationen in Ihr Ticket, wenn Sie den Support kontaktieren:
tr_tr: Destek ekibine başvururken lütfen bu bilgileri kopyalayıp yapıştırın:

source: Please use this plugin with Ohio theme, or deactivate it.
de_de: Bitte verwenden Sie dieses Plugin mit Ohio-Theme oder deaktivieren Sie es.
tr_tr: Lütfen bu eklentiyi Ohio temasıyla kullanın veya devre dışı bırakın.

source: Portfolio Projects
de_de: Portfolio Projekte
tr_tr: Portfolio Projeleri

source: Position
tr_tr: Pozisyon

source: Position Color
de_de: Farbe der Position
tr_tr: Pozisyon renk

source: Position Typography
de_de: Positions-Typografie
tr_tr: Pozisyon Tipografisi

source: Posts limit
de_de: Beitragsbegrenzung
tr_tr: Yayın sınırı

source: Prepend to this %s
de_de: Voranstellen vor %s
tr_tr: %s bunu başa ekle

source: Preview Image
de_de: Vorschaubild
tr_tr: Önizleme resmi

source: Price
de_de: Preis
tr_tr: Fiyat

source: Price Color
de_de: Preis Farbe
tr_tr: Fiyat Rengi

source: Price Typography
de_de: Preistypografie
tr_tr: Fiyat Tipografisi

source: Pricing block with available features
de_de: Preisblock mit verfügbaren Funktionen
tr_tr: Mevcut özelliklere sahip fiyatlandırma bloğu

source: Pricing List
de_de: Preisliste
tr_tr: Ücret Listesi

source: Pricing Table
de_de: Preistabelle
tr_tr: Fiyatlandırma Tablosu

source: Primary
de_de: Primär
tr_tr: Birincil

source: Process
de_de: Prozess
tr_tr: Süreç

source: Process alignment
de_de: Prozessausrichtung
tr_tr: Süreç hizalama

source: Process number color
de_de: Farbe der Prozessnummer
tr_tr: İşlem numarası rengi

source: Process number typography
de_de: Typografie der Prozessnummer
tr_tr: Proses numarası tipografisi

source: Product Hunt
tr_tr: Ürün Avı

source: Product Hunt link
de_de: Link zur Produktsuche
tr_tr: Ürün Avı bağlantısı

source: Product Manager
de_de: Produktmanager
tr_tr: Ürün yöneticisi

source: Product manager
de_de: Produktmanager
tr_tr: Ürün Müdürü

source: Project Link Color
de_de: Projekt-Link-Farbe
tr_tr: Proje Bağlantı Rengi

source: Project Link Typography
de_de: Projekt-Link-Typografie
tr_tr: Proje Bağlantı Tipografisi

source: Publish
de_de: Veröffentlichen
tr_tr: Yayınla

source: Published Date Color
de_de: Farbe des veröffentlichten Datums
tr_tr: Yayın Tarihi Renk

source: Published Date Typography
de_de: Typografie des Veröffentlichungsdatums
tr_tr: Yayın Tarihi Tipografisi

source: Purchase Code
tr_tr: Satın Alma Kodu

source: Quora link
de_de: Quora
tr_tr: Quora bağlantısı

source: Randomize the order of projects each page reload.
de_de: Randomisieren Sie die Reihenfolge der Projekte bei jedem Neuladen der Seite.
tr_tr: Her sayfa yeniden yüklendiğinde projelerin sırasını rastgele hale getirin.

source: Randomized Order
de_de: Zufällige Reihenfolge
tr_tr: Rastgele Sıralama

source: Read Articles
de_de: Artikel lesen
tr_tr: Makaleleri Oku

source: Read More
de_de: Weiterlesen
tr_tr: Devamını Oku

source: Read more
de_de: Weiterlesen
tr_tr: Devamını Oku

source: Reading Time Color
de_de: Lesezeit-Farbe
tr_tr: Okuma Süresi Renk

source: Reading Time Typography
de_de: Lesezeit-Typografie
tr_tr: Okuma Süresi Tipografisi

source: Recent Posts
de_de: Letzte Beiträge
tr_tr: Son Yazılar

source: Recent posts widget
de_de: Neuste Beiträge Widget
tr_tr: Son gönderiler widget'ı

source: Reddit link
tr_tr: Reddit bağlantısı

source: Registered Domain:
de_de: Registrierte Domain:
tr_tr: Kayıtlı Alan Adı:

source: Registration
de_de: Registrierung
tr_tr: Kayıt

source: Registration Date:
de_de: Datum der Registrierung:
tr_tr: Kayıt Tarihi:

source: Regular Price
de_de: Regulärer Preis
tr_tr: Normal Fiyat

source: Regular Price Color
de_de: Regulärer Preis Farbe
tr_tr: Düzenli fiyat rengi

source: Regular Price Typography
de_de: Regulärer Preis Typographie
tr_tr: Normal Fiyat Tipografisi

source: Related videos will come from the same channel.
de_de: Verwandte Videos stammen vom selben Kanal.
tr_tr: İlgili videolar aynı kanaldan gelecektir.

source: Release Notes
de_de: Entwicklungsstand
tr_tr: Yayın Notları

source: Remove Gaps?
de_de: Lücken beseitigen?
tr_tr: Boşluklar kaldırılsın mı?

source: Renew Support
de_de: Support erneuern
tr_tr: Desteği Yenile

source: Repeat
de_de: Wiederholen
tr_tr: Tekrarla

source: Required Value
de_de: Erforderlicher Wert
tr_tr: Gerekli Değer

source: Requirements
de_de: Anforderungen
tr_tr: Şartlar

source: Reset Settings
de_de: Einstellungen zurücksetzen
tr_tr: Ayarları Sıfırla

source: Reset Settings to Defaults
de_de: Einstellungen auf Standardeinstellungen zurücksetzen
tr_tr: Ayarları Varsayılanlara Sıfırla

source: Reversed Layout
de_de: Umgekehrtes Layout
tr_tr: Ters Düzen

source: Right
de_de: Rechts
tr_tr: Sağ

source: Right Block
de_de: Rechter Block
tr_tr: Sağ Blok

source: Roboto
tr_tr: Roboto Teknolojisi

source: Routexl
tr_tr: Rotaxl

source: Sale Price
de_de: Angebotspreis
tr_tr: Satış Fiyatı

source: Sale Price Color
de_de: Verkaufspreis Farbe
tr_tr: Satış fiyatı rengi

source: Sale Price Typography
de_de: Verkaufspreis Typografie
tr_tr: Satış Fiyatı Tipografisi

source: Save Changes
de_de: Änderungen speichern
tr_tr: Değişiklikleri Kaydet

source: Scroll
de_de: Scrollen
tr_tr: Kaydırma

source: Scroll to top color
de_de: Nach oben scrollen Farbe
tr_tr: En üst renge ilerleyin

source: Search color
de_de: Farbe für Suche
tr_tr: Arama rengi

source: Second
de_de: Sekunde
tr_tr: Saniye

source: Seconds
de_de: Sekunden
tr_tr: Saniye

source: Section
de_de: Abschnitt
tr_tr: Bölüm

source: Section ID
de_de: Sektion / Bereich ID
tr_tr: Bölüm ID

source: Sections
de_de: Abschnitte
tr_tr: Bölümler

source: Secure Connection:
de_de: Sichere Verbindung:
tr_tr: Güvenli Bağlantı:

source: Secured
de_de: Gesichert
tr_tr: Güvenli

source: Security
de_de: Sicherheit
tr_tr: Güvenlik

source: Select
de_de: Auswählen
tr_tr: Seç

source: Select Color
de_de: Farbe wählen
tr_tr: Renk Seç

source: Select Menu
de_de: Menü wählen
tr_tr: Menü Seç

source: Server Environment
de_de: Server Umgebung
tr_tr: Sunucu Ortamı

source: Service block with available services
de_de: Serviceblock mit verfügbaren Services
tr_tr: Mevcut hizmetleri içeren hizmet bloğu

source: Service Table
de_de: Service Tabelle
tr_tr: Servis Masası

source: Set a delay value from 50 to 3000 (ms), with a step of 50.
de_de: Stellen Sie einen Verzögerungswert von 50 bis 3000 (ms) mit einem Schritt von 50 ein.
tr_tr: 50'lik adımlarla 50 ile 3000 (ms) arasında bir gecikme değeri ayarlayın.

source: Set a duration value from 50 to 3000 (ms), with a step of 50.
de_de: Legen Sie einen Wert für die Dauer zwischen 50 und 3000 (ms) mit einem Schritt von 50 fest.
tr_tr: 50 ile 3000 (ms) arasında bir süre değeri ayarlayın ve adım 50'dir.

source: Set a height or leave empty to make a map responsive.&nbsp;<a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use CSS units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
de_de: Legen Sie eine Höhe fest oder lassen Sie das Feld leer, um eine Karte reaktionsfähig zu machen. <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">CSS-Einheiten <i title="Use CSS unit value." class="far fa-question-circle"></i>verwenden</a>
tr_tr: Bir haritayı duyarlı hale getirmek için bir yükseklik ayarlayın veya boş bırakın. <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">CSS birimlerini <i title="Use CSS unit value." class="far fa-question-circle"></i>kullanma</a>

source: Set a number of grid items output per page.
de_de: Legen Sie eine Anzahl von Rasterelementen fest, die pro Seite ausgegeben werden.
tr_tr: Sayfa başına çıktı sayısını ayarlayın.

source: Set Block?
de_de: Block setzen?
tr_tr: Blok Ayarla?

source: Set image title and caption values under Media > <a target="_blank" href="./upload.php">Library</a> WordPress menu.
de_de: Legen Sie die Werte für Bildtitel und Bildunterschriften im WordPress-Menü der <a target="_blank" href="./upload.php">Medien- > Bibliothek</a> fest.
tr_tr: Medya > <a target="_blank" href="./upload.php">Kitaplığı</a> WordPress menüsü altında görüntü başlığı ve altyazı değerlerini ayarlayın.

source: Set Inline?
de_de: Inline einstellen?
tr_tr: Satır İçi Ayarla?

source: Set the maximum number of posts per shortcode.
de_de: Legen Sie die maximale Anzahl von Beiträgen pro Shortcode fest.
tr_tr: Kısa kod başına maksimum gönderi sayısını ayarlayın.

source: Set the maximum number of posts per widget.
de_de: Legen Sie die maximale Anzahl von Beiträgen pro Widget fest.
tr_tr: Widget başına maksimum gönderi sayısını ayarlayın.

source: Set the maximum number of projects per shortcode.
de_de: Legen Sie die maximale Anzahl von Projekten pro Shortcode fest.
tr_tr: Kısa kod başına maksimum proje sayısını ayarlayın.

source: Set the maximum number of projects per widget.
de_de: Legen Sie die maximale Anzahl von Projekten pro Widget fest.
tr_tr: Widget başına maksimum proje sayısını ayarlayın.

source: Set video to mute on load.
de_de: Stellen Sie das Video so ein, dass es beim Laden stummgeschaltet wird.
tr_tr: Videoyu yükleme sırasında sessize alınacak şekilde ayarlayın.

source: Settings inherited
de_de: Vererbte Einstellungen
tr_tr: Devralınan ayarlar

source: Shadow Intensity
de_de: Schatten-Intensität
tr_tr: Gölge Yoğunluğu

source: Shape Background Color
de_de: Form Hintergrundfarbe
tr_tr: Şekil Arkaplan Rengi

source: Shape Border
de_de: Formrahmen
tr_tr: Şekil Kenarlığı

source: Shape Border Color
de_de: Farbe des Formrahmens
tr_tr: Şekil Kenarlık Rengi

source: Shape Border Color (Hover)
de_de: Farbe des Formrahmens (Schweben)
tr_tr: Şekil Kenarlık Rengi (Vurgulu)

source: Shape Color
de_de: Form Farbe
tr_tr: Şekil Renk

source: Shape Color (Hover)
de_de: Formfarbe (Hover)
tr_tr: Şekil Rengi (Vurgulu)

source: Shape Corners
de_de: Ecken formen
tr_tr: Şekil Köşeleri

source: Share links
de_de: Links teilen
tr_tr: Bağlantıları paylaş

source: Shop
tr_tr: Mağaza

source: Show "Read More"?
de_de: "Weiterlesen" anzeigen?
tr_tr: "Daha fazla oku" gösterilsin mi?

source: Show a client logo with a description
de_de: Anzeigen eines Kundenlogos mit einer Beschreibung
tr_tr: Açıklama içeren bir müşteri logosu gösterme

source: Show a step-by-step process
de_de: Zeigen Sie einen Schritt-für-Schritt-Prozess an
tr_tr: Adım adım bir süreç gösterme

source: Show Author?
de_de: Autor anzeigen?
tr_tr: Yazarı Göster?

source: Show Bullets?
de_de: Aufzählungszeichen anzeigen?
tr_tr: Madde İşaretleri Gösterilsin mi?

source: Show Categories?
tr_tr: Kategoriler Gösterilsin mi?

source: Show Close Button?
de_de: Schaltfläche "Schließen" anzeigen?
tr_tr: Kapat düğmesi gösterilsin mi?

source: Show Controls?
de_de: Steuerelemente anzeigen?
tr_tr: Kontroller gösterilsin mi?

source: Show Date?
tr_tr: Tarih Gösterilsin mi?

source: Show Empty Categories?
de_de: Leere Kategorien anzeigen?
tr_tr: Boş Kategoriler Gösterilsin mi?

source: Show Excerpt?
de_de: Auszug anzeigen?
tr_tr: Alıntı Göster?

source: Show Filter?
de_de: Filter anzeigen?
tr_tr: Filtre Göster?

source: Show Fullscreen Controls?
de_de: Vollbild-Steuerelemente anzeigen?
tr_tr: Tam Ekran Kontrolleri Gösterilsin mi?

source: Show important alerts in a user flow
de_de: Anzeigen wichtiger Warnungen in einem Benutzerflow
tr_tr: Kullanıcı akışında önemli uyarıları gösterme

source: Show Labels?
de_de: Labels anzeigen?
tr_tr: Etiketler gösterilsin mi?

source: Show Lightbox?
de_de: Lightbox anzeigen?
tr_tr: Lightbox gösterilsin mi?

source: Show Map Type Controls?
de_de: Steuerelemente für den Kartentyp anzeigen?
tr_tr: Harita türü kontrolleri gösterilsin mi?

source: Show Max Value Tooltip?
de_de: Max-Value-Tooltip anzeigen?
tr_tr: Maksimum Değer Araç İpucu Gösterilsin mi?

source: Show navigation
de_de: Navigation zeigen
tr_tr: Navigasyonu göster

source: Show notifications, counts, or status
de_de: Anzeigen von Benachrichtigungen, Zählungen oder Status
tr_tr: Bildirimleri, sayıları veya durumu gösterme

source: Show pagination
de_de: Zeigen Seitennummerierung
tr_tr: Sayfalamayı Göster

source: Show Reading Time?
tr_tr: Okuma Süresi Gösterilsin mi?

source: Show Related Videos?
de_de: Ähnliche Videos anzeigen?
tr_tr: İlgili Videolar Gösterilsin mi?

source: Show skills, numbers, or facts
de_de: Zeigen Sie Fähigkeiten, Zahlen oder Fakten
tr_tr: Becerileri, sayıları veya gerçekleri gösterme

source: Show Street View Controls?
de_de: Street View-Steuerelemente anzeigen?
tr_tr: Street View Kontrolleri Gösterilsin mi?

source: Show testimonials, quotes, and customer reviews
de_de: Zeigen Sie Testimonials, Zitate und Kundenbewertungen an
tr_tr: Referansları, alıntıları ve müşteri yorumlarını göster

source: Show Title?
de_de: Titel anzeigen?
tr_tr: Başlığı göster?

source: Show Titles?
de_de: Titel der Ausstellung?
tr_tr: Başlıklar gösterilsin mi?

source: Show Video Button?
de_de: Video-Schaltfläche anzeigen?
tr_tr: Video Düğmesi Gösterilsin mi?

source: Show Zoom Controls?
de_de: Zoom-Steuerelemente anzeigen?
tr_tr: Yakınlaştırma Kontrolleri Gösterilsin mi?

source: Side paddings
de_de: Seitliche Innenabstände
tr_tr: Kenar dolguları

source: Side Title
de_de: Seitentitel
tr_tr: Yan Başlık

source: Side title
de_de: Nebentitel
tr_tr: Yan başlık

source: Side title position
de_de: Seitliche Titelposition
tr_tr: Yan başlık pozisyonu

source: Side title typography
de_de: Typografie des Seitentitels
tr_tr: Yan başlık tipografisi

source: Sidebar navigation
tr_tr: Sidebar navigatyonu

source: Simple
de_de: Einfach
tr_tr: Basit

source: Simple divider content box block
de_de: Einfacher Teiler-Inhaltsboxblock
tr_tr: Basit bölücü içerik kutusu bloğu

source: Simple pricing list element
de_de: Einfaches Preislistenelement
tr_tr: Basit fiyatlandırma listesi öğesi

source: Simple text block with HTML editor
de_de: Einfacher Textblock mit HTML-Editor
tr_tr: HTML düzenleyici ile basit metin bloğu

source: Single Post
de_de: Einzelner Beitrag
tr_tr: Tek Mesaj

source: Single Product
de_de: Einzelnes Produkt
tr_tr: Tek Ürün

source: Single Project
de_de: Einzelnes Projekt
tr_tr: Tek Proje

source: Size
de_de: Größe
tr_tr: Boyut

source: Slide up
de_de: Slide nach oben
tr_tr: Yukarı kaydır

source: Slider Direction
de_de: Slider Richtung
tr_tr: Kaydırma yönü

source: Slider direction
de_de: Slider Richtung
tr_tr: Kaydırıcı yönü

source: Slider Direction (Mobile)
de_de: Richtung des Schiebereglers (mobil)
tr_tr: Kaydırıcı Yönü (Mobil)

source: Slider Options
de_de: Slider-Optionen
tr_tr: Slayt Seçenekleri

source: Slider: Horizontal
de_de: Schieberegler: Horizontal
tr_tr: Kaydırıcı: Yatay

source: Slider: Vertical
de_de: Schieberegler: Vertikal
tr_tr: Kaydırıcı: Dikey

source: Slow
de_de: Langsam
tr_tr: Yavaş

source: Small
de_de: Klein
tr_tr: Küçük

source: Smooth Scroll: Centered
de_de: Smooth Scroll: Zentriert
tr_tr: Düzgün Kaydırma: Ortalanmış

source: Smooth Scroll: Fullscreen
de_de: Sanftes Scrollen: Vollbild
tr_tr: Düzgün Kaydırma: Tam Ekran

source: Smooth Scroll: Scattered
de_de: Smooth Scroll: Verstreut
tr_tr: Düzgün Kaydırma: Dağınık

source: Smooth Scroll: Split Screen
de_de: Smooth Scroll: Geteilter Bildschirm
tr_tr: Düzgün Kaydırma: Bölünmüş Ekran

source: Snapchat link
de_de: Snapchat
tr_tr: Snapchat bağlantısı

source: Social Links
tr_tr: Sosyal Linkler

source: Social Links Color
de_de: Social-Links Farbe
tr_tr: Sosyal Ağ Rengi
