Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Extra/*.po
Languages: de_de, tr_tr

source: Social links color
de_de: Farbe der sozialen Links
tr_tr: Sosyal bağlantılar rengi

source: Social Links Color (Hover)
de_de: Farbe für soziale Links (Hover)
tr_tr: Sosyal Bağlantılar Rengi (Vurgulu)

source: Social links color (Hover)
de_de: Farbe der sozialen Links (Hover)
tr_tr: Sosyal medya bağlantıları rengi (Vurgulu)

source: Social network links and sharing buttons
de_de: Links zu sozialen Netzwerken und Schaltflächen zum Teilen
tr_tr: Sosyal ağ bağlantıları ve paylaşım düğmeleri

source: Social Networks
de_de: Soziale Netzwerke
tr_tr: Sosyal Ağlar

source: Social networks
de_de: Soziale Netzwerke
tr_tr: Sosyal ağlar

source: Social networks color
de_de: Farbe der sozialen Netzwerke
tr_tr: Sosyal ağların rengi

source: Social share buttons
de_de: Social Share-Schaltflächen
tr_tr: Sosyal ağ paylaşma düğmeleri

source: Socialbar share
de_de: Socialbar-Anteil
tr_tr: Socialbar paylaşımı

source: Some cool feature
de_de: Einige coole Funktionen
tr_tr: Bazı harika özellikler

source: Some Feature
de_de: Ausgewählte Funktionen
tr_tr: Bazı Özellikler

source: Some Items
de_de: Einige Optionen
tr_tr: Bazı Öğeler

source: Some short block description
de_de: Einige kurze Blockbeschreibungen
tr_tr: Bazı kısa blok açıklamaları

source: Something important here.
de_de: Hier etwas Wichtiges.
tr_tr: Burada önemli bir şey var.

source: SoundCloud link
tr_tr: SoundCloud bağlantısı

source: Space Grotesk
de_de: Leerzeichengrotesk
tr_tr: Uzay Grotesk

source: Span the entire width of its parent element.
de_de: Spannen Sie die gesamte Breite des übergeordneten Elements ein.
tr_tr: Üst öğesinin tüm genişliğini kapsıyor.

source: Speed
de_de: Geschwindigkeit
tr_tr: Hız

source: Split
de_de: Teilen
tr_tr: Bölünmüş

source: Split Box
tr_tr: Bölünmüş Kutu

source: Split Box Column
de_de: Split-Box Spalte
tr_tr: Bölünmüş Kutu Sütunu

source: Split box column
de_de: Spalt-Box Spalte
tr_tr: Bölünmüş kutu sütunu

source: Split page
tr_tr: Sayfayı böl

source: Split view box
de_de: Split-Ansichtsfeld
tr_tr: Bölünmüş görünüm kutusu

source: Spotify link
tr_tr: Spotify bağlantısı

source: Standard
tr_tr: Standart

source: Start (s)
tr_tr: Başlangıç (lar)

source: Start Shopping
de_de: Jetzt einkaufen
tr_tr: Alışverişe Başla

source: Step number
de_de: Schritt Nummer
tr_tr: Adım numarası

source: Step number typography
de_de: Typografie der Schrittnummer
tr_tr: Adım numarası tipografisi

source: Sticky
tr_tr: Yapışkan

source: Style
tr_tr: Stil

source: Style particular content element differently - add a class name and refer to it in custom CSS.
de_de: Gestalten Sie bestimmte Inhaltselemente unterschiedlich. Fügen Sie einen Klassennamen hinzu und verweisen Sie im benutzerdefinierten CSS darauf.
tr_tr: Belirli içerik öğelerini farklı şekilde biçimlendirin - bir sınıf adı ekleyin ve onu özel CSSsine bakın.

source: Styles
de_de: Stile
tr_tr: Stiller

source: Styles for Left Block
de_de: Linke Seite
tr_tr: Sol Blok için Stiller

source: Styles for Right Block
de_de: Rechte Seite
tr_tr: Sağ Blok için Stiller

source: Subscribe Form
de_de: Anmeldeformular
tr_tr: Abone Ol Formu

source: Subscribe links
de_de: Links abonnieren
tr_tr: Abone ol bağlantıları

source: Subscribe social buttons
de_de: Abonnieren von Sozialen Schaltflächen
tr_tr: Sosyal medya düğmelerine abone olun

source: Subscribe to social and rss
de_de: Abonnieren Sie Social und rss
tr_tr: Sosyal ve rss'ye abone olun

source: Subsets
de_de: Untergruppen
tr_tr: Altkümeler

source: Subtitle
de_de: Untertitel
tr_tr: Altyazı

source: Subtitle Color
de_de: Untertitel Farbe
tr_tr: Altyazı Rengi

source: Subtitle color
de_de: Untertitel Schriftfarbe
tr_tr: Altbaşlık rengi

source: Subtitle text
de_de: Untertitel Text
tr_tr: Altyazı metni

source: Subtitle Typography
de_de: Untertitel-Typografie
tr_tr: Altyazı Yazım Yazısı

source: Success
de_de: Erfolg
tr_tr: Başarılı

source: Supercharge your WordPress site with WPBakery Page Builder shortcodes, Elementor widgets and ACF PRO extended theme settings and additional widgets.
de_de: Laden Sie Ihre WordPress-Site mit WPBakery Page Builder-Shortcodes, Elementor-Widgets und erweiterten ACF PRO-Theme-Einstellungen und zusätzlichen Widgets auf.
tr_tr: WPBakery Page Builder kısa kodları, Elementor widget'ları ve ACF PRO genişletilmiş tema ayarları ve ek widget'lar ile WordPress sitenizi güçlendirin.

source: Support Status:
tr_tr: Destek Durumu:

source: Synchronous
de_de: Synchron
tr_tr: Eşzamanlı

source: System Status
tr_tr: Sistem Durumu

source: Tab
tr_tr: Sekme

source: Tab Background
de_de: Tab Hintergrund
tr_tr: Sekme Arka Planı

source: Tab Background (Active)
de_de: Registerkartenhintergrund (aktiv)
tr_tr: Sekme Arka Planı (Etkin)

source: Tab ID
tr_tr: Sekme ID

source: Tab Underline Color
de_de: Tab-Unterstreichungsfarbe
tr_tr: Sekme Alt Çizgi Rengi

source: Tab unique ID
de_de: Tabell-eindeutige ID
tr_tr: Sekme benzersiz kimliği

source: Table Background Color
de_de: Tabellen Hintergrundfarbe
tr_tr: Tablo Arka Plan Rengi

source: Table Background Color (Hover)
de_de: Hintergrundfarbe der Tabelle (Hover)
tr_tr: Tablo Arka Plan Rengi (Vurgulu)

source: Table Border
de_de: Tabellenrahmen
tr_tr: Tablo kenarlığı

source: Table Border Color
de_de: Tabelle Rahmenfarbe
tr_tr: Tablo Kenarlığı Rengi

source: Table Corners
de_de: Tischecken
tr_tr: Masa Köşeleri

source: Tabs
tr_tr: Sekmeler

source: Tabs background
de_de: Hintergrund der Registerkarten
tr_tr: Sekmeler arka planı

source: Tabs background (Hover)
de_de: Registerkartenhintergrund (Schweben)
tr_tr: Sekmeler arka planı (Vurgulu)

source: Tabs Background Color
de_de: Tab Hintergrundfarbe
tr_tr: Sekmeler Arkaplan Rengi

source: Tabs Border
de_de: Tabs Rahmen
tr_tr: Sekmeler Kenarlık

source: Tabs Border Color
de_de: Registerkarten Rahmen Farbe
tr_tr: Sekmeler Kenarlık Rengi

source: Tabs content color
de_de: Inhalt
tr_tr: Sekmeler içerik rengi

source: Tabs content typography
de_de: Typografie von Registerkarteninhalten
tr_tr: Sekmeler, içerik tipografisi

source: Tabs Corners
de_de: Tabs Ecken
tr_tr: Sekmeler Köşeler

source: Tabs Icon Color
de_de: Farbe des Registerkartensymbols
tr_tr: Sekmeler Simge Rengi

source: Target Time
de_de: Zielzeit
tr_tr: Hedef Süre

source: Team Group
de_de: Team
tr_tr: Ekip Grubu

source: Team Member
de_de: Teammitglied
tr_tr: Ekip Üyesi

source: Team member block
de_de: Teammitgliederblock
tr_tr: Ekip üyesi bloğu

source: Team member module
de_de: Teammitgliedermodul
tr_tr: Ekip üyesi modülü

source: Team Members Group
de_de: Gruppe "Teammitglieder"
tr_tr: Ekip Üyeleri Grubu

source: Team members group
de_de: Gruppe "Teammitglieder"
tr_tr: Ekip üyeleri grubu

source: TeamSpeak
tr_tr: Takım Konuşması

source: TeamSpeak link
tr_tr: TeamSpeak bağlantısı

source: Template
de_de: Vorlage
tr_tr: Şablon

source: Template is not defined. Select an existing template or create a
de_de: Die Vorlage ist nicht definiert. Wählen Sie eine vorhandene Vorlage aus oder erstellen Sie eine
tr_tr: Şablon tanımlanmadı. Mevcut bir şablonu seçin veya bir

source: Testimonial
tr_tr: Referans

source: Testimonial Color
de_de: Empfehlung Farbe
tr_tr: Renk

source: Testimonial Typography
de_de: Typografie von Erfahrungsberichten
tr_tr: Referans Tipografisi

source: Text
tr_tr: Metin

source: Text After
de_de: Nach Text
tr_tr: Sonra Metin

source: Text After Color
tr_tr: Renkten Sonra Metin

source: Text After Typography
tr_tr: Tipografiden Sonra Metin

source: Text and URL
de_de: Text und URL
tr_tr: Metin ve URL

source: Text Before
de_de: Text davor
tr_tr: Önceki Metin

source: Text Before Color
de_de: Text vor Farbe
tr_tr: Renkten Önce Metin

source: Text Before Typography
de_de: Text vor Typografie
tr_tr: Tipografiden Önce Metin

source: Text Color
de_de: Textfarbe
tr_tr: Metin Rengi

source: Text Color (Hover)
de_de: Textfarbe (Cover)
tr_tr: Metin Rengi (Hover)

source: Text Decoration
de_de: Text-Dekoration
tr_tr: Metin Dekorasyonu

source: Text Editor
tr_tr: Metin düzeltici

source: Text Fields Background
de_de: Hintergrund von Textfeldern
tr_tr: Metin Alanları Arka Planı

source: Text Fields Background (Active)
de_de: Hintergrund für Textfelder (aktiv)
tr_tr: Metin Alanları Arka Planı (Etkin)

source: Text Fields Border Color
de_de: Rahmenfarbe für Textfelder
tr_tr: Metin Alanları Kenarlık Rengi

source: Text Fields Border Color (Active)
de_de: Rahmenfarbe für Textfelder (aktiv)
tr_tr: Metin Alanları Kenarlık Rengi (Etkin)

source: Text Transform
de_de: Text-Transformation
tr_tr: Metin Dönüşümü

source: Text Typography
de_de: Text Typographie
tr_tr: Yazı tipografi

source: Text typography
de_de: Typografie
tr_tr: Metin tipografisi

source: Text Typography (Hover)
de_de: Texttypografie (Hover)
tr_tr: Metin Tipografisi (Vurgulu)

source: Text variant
de_de: Textvariante
tr_tr: Metin varyantı

source: Text with Icon
de_de: Text mit Icon
tr_tr: İkon ile Metin

source: Thank you for choosing Ohio. Now it's time to create something awesome.
de_de: Vielen Dank, dass Sie sich für Ohio entschieden haben. Jetzt ist es an der Zeit, etwas Großartiges zu schaffen.
tr_tr: Ohio'yu seçtiğiniz için teşekkür ederiz. Şimdi harika bir şey yaratma zamanı.

source: That is it, you’re all set!
de_de: Das war's, Sie sind fertig!
tr_tr: İşte bu, artık hazırsınız!

source: The active tab will be opened by default.
de_de: Die aktive Registerkarte wird standardmäßig geöffnet.
tr_tr: Etkin sekme varsayılan olarak açılacaktır.

source: The import process will override all your existing <b>Theme Settings</b>, please proceed with caution.
de_de: Der Importvorgang überschreibt alle Ihre vorhandenen <b>Theme-Einstellungen</b>, bitte gehen Sie mit Vorsicht vor.
tr_tr: İçe aktarma işlemi mevcut tüm <b>Tema Ayarlarınızı</b> geçersiz kılacaktır, lütfen dikkatli bir şekilde ilerleyin.

source: Theme customization;
de_de: Theme anpassen;
tr_tr: Tema özelleştirme;

source: Theme Directory:
de_de: Themen-Verzeichnis:
tr_tr: Tema Dizini:

source: Theme Info
tr_tr: Tema Bilgisi

source: Theme License:
de_de: Theme-Lizenz:
tr_tr: Tema Lisansı:

source: Theme Options
de_de: Theme Optionen
tr_tr: Tema Ayarları

source: Theme Overview
de_de: Theme-Übersicht
tr_tr: Temaya Genel Bakış

source: Theme Registration
de_de: Theme-Registrierung
tr_tr: Tema Kaydı

source: Theme Settings
de_de: Theme Einstellungen
tr_tr: Tema Ayarları

source: Theme Settings have been successfully updated.
de_de: Die Theme-Einstellungen wurden erfolgreich aktualisiert.
tr_tr: Tema Ayarları başarıyla güncellendi.

source: Theme settings inherited
de_de: Standard
tr_tr: Devralınan tema ayarları

source: Theme Support
tr_tr: Tema Desteği

source: Theme updates to ensure ongoing compatibility and to resolve security vulnerabilities;
de_de: Theme-Updates, um die kontinuierliche Kompatibilität zu gewährleisten und Sicherheitslücken zu schließen;
tr_tr: Sürekli uyumluluğu sağlamak ve güvenlik açıklarını gidermek için tema güncellemeleri;

source: Theme Version:
tr_tr: Tema sürümü:

source: Thick
de_de: Dick
tr_tr: Kalın

source: Thickness
de_de: Dicke
tr_tr: Kalınlık

source: Thin
de_de: Dünn
tr_tr: İnce

source: This will override all your existing <b>Theme Settings</b>, please proceed with caution.
de_de: Dadurch werden alle Ihre vorhandenen <b>Theme-Einstellungen</b> überschrieben, bitte gehen Sie mit Vorsicht vor.
tr_tr: Bu, mevcut tüm <b>Tema Ayarlarınızı</b> geçersiz kılacaktır, lütfen dikkatli bir şekilde ilerleyin.

source: Threads
de_de: Beiträge
tr_tr: Konular

source: Threads link
tr_tr: İş parçacığı bağlantısı

source: Thumbnail
de_de: Vorschaubild
tr_tr: Küçük Resim

source: Thumbnail Size
de_de: Vorschaugröße
tr_tr: Küçük resim boyutu

source: TikTok link
tr_tr: TikTok bağlantısı

source: Tilt Effect
de_de: Effekt "Neigung"
tr_tr: Eğim Efekti

source: Tips and Tricks
de_de: Tipps und Tricks
tr_tr: İpuçları ve Püf Noktaları

source: Title
de_de: Titel
tr_tr: Başlık

source: Title Color
de_de: Titelfarbe
tr_tr: Başlık Rengi

source: Title Color (Active)
de_de: Titelfarbe (aktiv)
tr_tr: Başlık Rengi (Aktif)

source: Title HTML Tag
de_de: Titel HTML Tag
tr_tr: Başlık HTML Etiketi

source: Title text
de_de: Titeltext
tr_tr: Başlık Metni

source: Title Typography
de_de: Titel Typografie
tr_tr: Başlık Tipografi

source: Title Typography (Active)
de_de: Titeltypografie (aktiv)
tr_tr: Başlık Tipografisi (Aktif)

source: To activate lightbox preview for portfolio items:
de_de: So aktivieren Sie die Lightbox-Vorschau für Portfolio-Elemente:
tr_tr: Portföy öğeleri için lightbox önizlemesini etkinleştirmek için:

source: To change the front page make the following steps:
de_de: Um die Startseite zu ändern, führen Sie die folgenden Schritte aus:
tr_tr: Ön sayfayı değiştirmek için aşağıdaki adımları uygulayın:

source: To use several Instagram feeds you need to specify a unique feed ID.
de_de: Um mehrere Instagram-Feeds zu verwenden, müssen Sie eine eindeutige Feed-ID angeben.
tr_tr: Birden fazla Instagram beslemesi kullanmak için benzersiz bir akış kimliği belirtmeniz gerekir.

source: Tooltip Color
de_de: Quickinfo Farbe
tr_tr: Araç İpucu Rengi

source: Top
de_de: Oben
tr_tr: Üst

source: Top Icon
de_de: Oberes Icon
tr_tr: Üst Simge

source: Top Subtitle
de_de: Untertitel oberhalb
tr_tr: Üst Altyazı

source: Track Border
de_de: Gleis-Rand
tr_tr: Parça Kenarlığı

source: Track Border Color
de_de: Farbe des Spurrahmens
tr_tr: Parça kenarlığı rengi

source: Track Color
de_de: Track Farbe
tr_tr: İz Rengi

source: Track Corners
de_de: Strecken-Kurven
tr_tr: Pist Köşeleri

source: Tumblr link
tr_tr: Tumblr bağlantısı

source: Twich
tr_tr: Çorba

source: Twitch link
tr_tr: Twitch bağlantısı

source: Type
de_de: Typ
tr_tr: Tip

source: Typing Speed
de_de: Tippgeschwindigkeit
tr_tr: Yazma Hızı

source: Typography
de_de: Typografie
tr_tr: Tipografi

source: Underline
de_de: Unterstrichen
tr_tr: Altı Çizili

source: Update Issues
de_de: Probleme beim Aktualisieren
tr_tr: Güncelleme Sorunları

source: Uppercase
de_de: Großbuchstaben
tr_tr: Büyük harf

source: Usage Note
de_de: Hinweis zur Verwendung
tr_tr: Kullanım Notu

source: Use
de_de: Nutzung
tr_tr: Kullan

source: Use "+" Symbol?
de_de: Verwenden Sie das "+"-Symbol?
tr_tr: "+" sembolü kullanılsın mı?

source: Use Animation?
de_de: Animation verwenden?
tr_tr: Animasyon mu kullanıyorsunuz?

source: Use Brand Colors (Hover)?
de_de: Verwenden Sie Markenfarben (schweben)?
tr_tr: Marka Renkleri Kullanılsın (Vurgulu)?

source: Use Brand Colors?
de_de: Markenfarben verwenden?
tr_tr: Marka Renkleri Kullanılsın mı?

source: Use CSS unit value.
de_de: CSS-Unit-Wert verwenden.
tr_tr: CSS birim değerini kullanın.

source: Use Divider?
de_de: Verwenden Sie Divider?
tr_tr: Bölücü mü kullanıyorsunuz?

source: Use from Theme Settings
de_de: Verwendung aus Theme-Einstellungen
tr_tr: Tema Ayarlarından Kullan

source: Use full-height layout
de_de: Verwenden des Layouts in voller Höhe
tr_tr: Tam yükseklikte düzeni kullan

source: Use Highlighted Text Animation?
de_de: Hervorgehobene Textanimation verwenden?
tr_tr: Vurgulanan metin animasyonu kullanılsın mı?

source: Use Masonry?
de_de: Mauerwerk verwenden?
tr_tr: Duvarcılık mı kullanıyorsunuz?

source: Use Offset?
de_de: Offset verwenden?
tr_tr: Ofset kullanılsın mı?

source: Use Overlay?
de_de: Overlay verwenden?
tr_tr: Kaplama kullanılsın mı?

source: Use Pagination?
de_de: Paginierung verwenden?
tr_tr: Pagination kullanılıyor mu?

source: Use Preloader?
de_de: Verwenden Sie Preloader?
tr_tr: Preloader kullanıyorsunuz mu?

source: Use Primary Color?
tr_tr: Birincil Renk Kullanılsın mı?

source: Use several locations by placing coordinates in separate rows (e.g. 41.425383, 2.1740062)&nbsp;<a target="_blank" href="https://support.google.com/maps/answer/18539">Google Maps help&nbsp;<i class="far fa-question-circle"></i></a>
de_de: Verwenden Sie mehrere Standorte, indem Sie Koordinaten in separaten Zeilen platzieren (z. B. 41.425383, 2.1740062) <a target="_blank" href="https://support.google.com/maps/answer/18539">Google Maps-Hilfe <i class="far fa-question-circle"></i></a>
tr_tr: Koordinatları ayrı satırlara yerleştirerek birden fazla konum kullanın (ör. 41.425383, 2.1740062) <a target="_blank" href="https://support.google.com/maps/answer/18539">Google Haritalar yardımı <i class="far fa-question-circle"></i></a>

source: Use short headers only.
de_de: Verwenden Sie nur kurze Überschriften.
tr_tr: Yalnızca kısa başlıklar kullanın.

source: Use this option, if you want to stretch the slider for the whole screen
de_de: Verwenden Sie diese Option, wenn Sie den Schieberegler für den gesamten Bildschirm dehnen möchten
tr_tr: Kaydırıcıyı tüm ekran için uzatmak istiyorsanız bu seçeneği kullanın

source: Used to automatically begin playback at a specific point in time (e.g. 25s)
de_de: Wird verwendet, um die Wiedergabe automatisch zu einem bestimmten Zeitpunkt zu starten (z. B. 25s)
tr_tr: Belirli bir zamanda (ör. 25 sn) oynatmayı otomatik olarak başlatmak için kullanılır

source: Variant string
de_de: Variantenzeichenfolge
tr_tr: Varyant dizesi

source: Variants
de_de: Varianten
tr_tr: Varyasyonlar

source: Variation
de_de: Varianten
tr_tr: Varyasyon

source: Vertical
de_de: Vertikal
tr_tr: Dikey

source: Vertical interactive Links
de_de: Vertikale interaktive Links
tr_tr: Dikey etkileşimli Bağlantılar

source: Vertical padding
de_de: Vertikaler Innenabstand
tr_tr: Dikey dolgu

source: Vertical Slider
de_de: Vertikaler Slider
tr_tr: Dikey Slider

source: Vertical Slider Page
de_de: Vertikale Slider-Seite
tr_tr: Dikey Kaydırıcı Sayfası

source: Video Button Color
de_de: Farbe der Videoschaltfläche
tr_tr: Video Butonu Rengi

source: Video Button Size
de_de: Größe der Videoschaltfläche
tr_tr: Video Düğmesi Boyutu

source: Video Button Type
de_de: Video-Button-Typ
tr_tr: Video Düğme Türü

source: Vine link
de_de: Vine
tr_tr: Asma bağlantısı

source: Visit %s
de_de: Besuche %s
tr_tr: %s Çözün (Tıkla)

source: Warning
de_de: Warnung
tr_tr: Uyarı

source: Warning!
de_de: Warnung!
tr_tr: Uyarı!

source: WC Categories
de_de: WC-Kategorien
tr_tr: WC Kategorileri

source: What's included in support
de_de: Was ist im Support enthalten
tr_tr: Desteğe neler dahildir?

source: What's not included in support
de_de: Was nicht im Support enthalten ist
tr_tr: Desteğe neler dahil değildir?

source: WhatsApp link
tr_tr: WhatsApp bağlantısı

source: What’s New
de_de: Was ist neu
tr_tr: Yenilikler

source: When disabling this parameter, the play/pause button will be hidden. To start playback for your viewers, you'll need to either enable autoplay mode.
de_de: Wenn Sie diesen Parameter deaktivieren, wird die Wiedergabe-/Pause-Schaltfläche ausgeblendet. Um die Wiedergabe für Ihre Zuschauer zu starten, müssen Sie entweder den Autoplay-Modus aktivieren.
tr_tr: Bu parametreyi devre dışı bırakırken, oynat/duraklat düğmesi gizlenecektir. İzleyicileriniz için oynatmayı başlatmak için otomatik oynatma modunu etkinleştirmeniz gerekir.

source: Wide
de_de: Breite
tr_tr: Geniş

source: With Icon
de_de: Mit Icon
tr_tr: İkon ile

source: With Preview
de_de: Mit Vorschau
tr_tr: Önizleme ile

source: Without
de_de: Ohne
tr_tr: Olmadan

source: Without Animation
de_de: Ohne Animation
tr_tr: Animasyon Olmadan

source: Without icon
de_de: Ohne Icon
tr_tr: Simge olmadan

source: Without Subtitle
de_de: Ohne Untertitel
tr_tr: Altyazısız

source: Woo Categories
de_de: Woo Kategorien
tr_tr: Ürün Kategorileri

source: WordPress Environment
de_de: WordPress-Umgebung
tr_tr: WordPress Ortamı

source: WP Language:
de_de: WP-Sprache:
tr_tr: WP Dil:

source: WP Max Upload Size:
tr_tr: WP Maksimum Yükleme Boyutu:

source: WP Multisite:
tr_tr: WP çoklu site:

source: WP Version:
tr_tr: WP Sürümü:

source: Wrap Text
tr_tr: Metni Kaydır

source: X link
de_de: X-Glied
tr_tr: X

source: X Share
de_de: X Teilen
tr_tr: X Paylaş

source: X Sharing
de_de: X-Freigabe
tr_tr: X Paylaşımı

source: Xing link
tr_tr: Xing bağlantısı

source: Year
de_de: Jahr
tr_tr: Yıl

source: Yes
de_de: Ja
tr_tr: Evet

source: You have successfully registered the theme, all theme updates and premium bundled plugins can be installed.
de_de: Sie haben das Theme erfolgreich registriert, alle Theme-Updates und Premium-Bundle-Plugins können installiert werden.
tr_tr: Temayı başarıyla kaydettiniz, tüm tema güncellemeleri ve premium paket eklentileri yüklenebilir.

source: Your current server configuration
de_de: Ihre aktuelle Serverkonfiguration
tr_tr: Geçerli sunucu yapılandırmanız

source: Your theme license is activated now.
de_de: Ihre Theme-Lizenz ist jetzt aktiviert.
tr_tr: Tema lisansınız şimdi etkinleştirildi.

source: YouTube link
tr_tr: YouTube bağlantısı

source: Zoom In
de_de: Vergrößern
tr_tr: Yakınlaştır

source: Zoom Level
tr_tr: Zoom Seviyesi

source: Zoom Out
de_de: Verkleinern
tr_tr: Uzaklaştır

source: 300 Light
de_de: Hell (300)

source: 500 Medium
de_de: 500 Mittel

source: 900 Black
de_de: 900 Schwarz

source: Bullets
de_de: Punkte

source: by
de_de: von

source: Carousel
de_de: Karussell

source: Fade Down
de_de: Abblenden

source: Fade Left
de_de: Nach links ausblenden

source: Fade Right
de_de: Nach rechts ausblenden

source: Header menu color
de_de: Kopfbereich Menü Farbe

source: Huge
de_de: Riesig

source: John Doe
de_de: Max Mustermann

source: Shape Outline Color (Hover)
de_de: Umrissfarbe der Form (Schweben)

source: Show Navigation?
de_de: Navigation anzeigen?

source: Site URL:
de_de: Seiten-URL:

source: Subtitle Type
de_de: Untertitel-Typ

source: Telegram link
de_de: Telegramm-Link

source: Use Brand Color?
de_de: Markenfarbe verwenden?
