Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Extra/*.po
Languages: de_de, tr_tr

source: "%1$s" requires "%2$s" version %3$s or greater.
de_de: "%1$s" erfordert "%2$s" Version %3$s oder höher.
tr_tr: "%1$s" için "%2$s" sürümü %3$s veya daha üstü gerekiyor.

source: "+" Symbol Color
de_de: "+"-Symbolfarbe
tr_tr: "+" Sembol Rengi

source: "+" Symbol Typography
de_de: Typografie des "+"-Symbols
tr_tr: "+" Sembol Tipografisi

source: "Disabled" icon
de_de: Symbol „Deaktiviert“
tr_tr: "Devre Dışı" simgesi

source: "Enabled" icon
de_de: Symbol „Aktiviert“
tr_tr: "Etkin" simgesi

source: "New" Badge
de_de: Neues Abzeichen anzeigen
tr_tr: "Yeni" Rozeti

source: "New" Badge Backgroud Color
de_de: "Neu" Badge Hintergrundfarbe
tr_tr: "Yeni" Rozet Arka Plan Rengi

source: "New" Badge Color
de_de: "Neue" Badge-Farbe
tr_tr: "Yeni" Rozet Rengi

source: "New" Badge Typography
de_de: "Neue" Badge-Typografie
tr_tr: "Yeni" Rozet Tipografisi

source: "Ohio Extra" plugin is not supported by this theme
de_de: Das Plugin "Ohio Extra" wird von diesem Theme nicht unterstützt
tr_tr: "Ohio Extra" eklentisi bu tema tarafından desteklenmiyor

source: "Read More" Color
de_de: "Weiterlesen" Farbe
tr_tr: "Daha fazla oku" rengi

source: "Read More" Typography
de_de: Typografie "Weiterlesen"
tr_tr: "Daha fazla oku" tipografisi

source: $, €, £, ¥, USD, EUR, anything
de_de: $, €, £, ¥, USD, EUR, alles
tr_tr: $, €, £, £, USD, EUR, herhangi bir şey

source: % comments
de_de: % Kommentare
tr_tr: % yorum

source: (SSL Certificate)
de_de: (SSL-Zertifikat)
tr_tr: (SSL Sertifikası)

source: - Please adjust this value in order to meet the theme requirements.
de_de: - Bitte passen Sie diesen Wert an, um die Anforderungen des Themes zu erfüllen.
tr_tr: - Tema gereksinimlerini karşılamak için lütfen bu değeri ayarlayın.

source: 1 Column
de_de: 1 Spalte
tr_tr: 1 Sütun

source: 1 column
de_de: 1 Spalte
tr_tr: 1 sütun

source: 1 columns
de_de: 1 Spalte
tr_tr: 1 Sütun

source: 1 comment
de_de: 1 Kommentar
tr_tr: 1 yorum

source: 1 item
de_de: 1 Element
tr_tr: 1 öğe

source: 100 Thin
de_de: 100 Dünn
tr_tr: 100 İnce

source: 12 columns
de_de: 12 Spalten
tr_tr: 12 sütun

source: 2 Columns
de_de: 2 Spalten
tr_tr: 2 Sütun

source: 2 columns
de_de: 2 Spalten
tr_tr: 2 sütun

source: 2 items
de_de: 2 Artikel
tr_tr: 2 öğe

source: 200 Extra Light
de_de: 200 Extra Licht
tr_tr: 200 Ekstra Hafif

source: 3 Columns
de_de: 3 Spalten
tr_tr: 3 Sütun

source: 3 columns
de_de: 3 Spalten
tr_tr: 3 Sütun

source: 3 items
de_de: 3 Artikel
tr_tr: 3 öğe

source: 4 Columns
de_de: 4 Spalten
tr_tr: 4 Sütun

source: 4 columns
de_de: 4 Spalten
tr_tr: 4 sütun

source: 4 items
de_de: 4 Artikel
tr_tr: 4 ürün

source: 5 columns
de_de: 5 Spalten
tr_tr: 5 Sütun

source: 5 items
de_de: 5 Teile
tr_tr: 5 öğe

source: 500px link
tr_tr: 500 piksel bağlantı

source: 6 columns
de_de: 6 Spalten
tr_tr: 6 sütun

source: 6 items
de_de: 6 Artikel
tr_tr: 6 öğe

source: 600 Semi Bold
de_de: 600 Halbfett
tr_tr: 600 Yarı Kalın

source: 700 Bold
tr_tr: 700 Kalın

source: 800 Extra Bold
de_de: 800 Extra Fett
tr_tr: 800 Ekstra Kalın

source: <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">Set gutters value</a> for the entire site.
de_de: <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">Legen Sie den Wert für Dachrinnen</a> für den gesamten Standort fest.
tr_tr: Tüm site için <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">oluk değerini ayarlayın</a>.

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use % unit&nbsp;<i title="Use % unit value." class="far fa-question-circle"></i></a>
de_de: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Verwenden Sie % unit<i title="Use % unit value." class="far fa-question-circle"></i></a>
tr_tr: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Nit kullanın % u<i title="Use % unit value." class="far fa-question-circle"></i></a>

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use % units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
de_de: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Nissen verwenden % u<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
tr_tr: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Sirke kullanın % u<i title="Use CSS unit value." class="far fa-question-circle"></i></a>

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use CSS units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
de_de: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">CSS-Einheiten verwenden<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
tr_tr: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">CSS birimlerini kullanma<i title="Use CSS unit value." class="far fa-question-circle"></i></a>

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use CSS units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a> Go to Theme Settings to <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">set gutters value</a> for the entire site.
de_de: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">CSS-Einheiten <i title="Use CSS unit value." class="far fa-question-circle"></i>verwenden</a> Gehen Sie zu Designeinstellungen, um <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">den Wert für Dachrinnen</a> für die gesamte Website festzulegen.
tr_tr: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">CSS birimlerini <i title="Use CSS unit value." class="far fa-question-circle"></i>kullanma</a> Tüm site için <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">oluk değerini ayarlamak</a> için Tema Ayarları'na gidin.

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use px units&nbsp;<i title="Use % units&nbsp;" class="far fa-question-circle"></i></a>
de_de: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Verwenden Sie px-Einheiten<i title="Use % units " class="far fa-question-circle"></i></a>
tr_tr: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Px birimlerini kullanın<i title="Use % units " class="far fa-question-circle"></i></a>

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use px units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
de_de: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Verwenden Sie px-Einheiten<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
tr_tr: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Px birimlerini kullanın<i title="Use CSS unit value." class="far fa-question-circle"></i></a>

source: <b>&#36;</b>, <b>&euro;</b>, <b>&pound;</b>, <b>&yen;</b>, USD, EUR, anything.
de_de: <b>&#36;</b>, <b>&euro;</b>, <b>&pound;</b>, <b>&yen;</b>, USD, EUR, etc.
tr_tr: <b>$</b>, <b>€</b>, <b>£</b>, <b>£</b>, USD, EUR, herhangi bir şey.

source: <b>We reply to every request within 24 hours from Monday to Friday (from 10:00 to 20:00 GMT+2).</b> Request sent during weekends/holidays will be processed on Monday or the next business day.
de_de: <b>Wir beantworten jede Anfrage innerhalb von 24 Stunden von Montag bis Freitag (von 10:00 bis 20:00 Uhr GMT+2).</b> Anfragen, die an Wochenenden/Feiertagen gesendet werden, werden am Montag oder am nächsten Werktag bearbeitet.
tr_tr: <b>Her talebe Pazartesi'den Cuma'ya 24 saat içinde (10:00 - 20:00 GMT + 2 arası) yanıt veriyoruz.</b> Hafta sonları/tatil günlerinde gönderilen talepler Pazartesi günü veya bir sonraki iş günü işleme alınacaktır.

source: A delay before animation, accepted values are in range from 50 to 3000 (ms), with a step of 50.
de_de: Eine Verzögerung vor der Animation, akzeptierte Werte liegen im Bereich von 50 bis 3000 (ms), mit einem Schritt von 50.
tr_tr: Animasyondan önceki bir gecikme, kabul edilen değerler 50 ile 3000 (ms) aralığındadır ve adım 50'dir.

source: About
de_de: Über
tr_tr: Hakkında

source: About Author
de_de: Über den Autor
tr_tr: Yazar Hakkında

source: About Color
de_de: Über Farbe
tr_tr: Renk Hakkında

source: About color
de_de: Über Farbe
tr_tr: Renk hakkında

source: About Typography
de_de: Über Typografie
tr_tr: Tipografi Hakkında

source: About typography
de_de: Über Typografie
tr_tr: Tipografi hakkında

source: Accordion
de_de: Akkordeon
tr_tr: Akordeon

source: Accordion tab
de_de: Akkordeon-Tab
tr_tr: Akordeon sekmesi

source: ACF PRO plugin is required.
de_de: Das ACF PRO-Plugin ist erforderlich.
tr_tr: ACF PRO eklentisi gereklidir.

source: ACF PRO plugin to activate Theme Settings panel.
de_de: ACF PRO-Plugin zum Aktivieren des Theme-Einstellungsfensters.
tr_tr: Tema Ayarları panelini etkinleştirmek için ACF PRO eklentisi.

source: Activate your license to be able to use all the built-in features.
de_de: Aktivieren Sie Ihre Lizenz, um alle integrierten Funktionen nutzen zu können.
tr_tr: Tüm yerleşik özellikleri kullanabilmek için lisansınızı etkinleştirin.

source: Activated
de_de: Aktiviert
tr_tr: Etkinleştirildi

source: Activation
de_de: Aktivierung
tr_tr: Aktivasyon

source: Actual Value
de_de: Aktueller Wert
tr_tr: Gerçek Değer

source: Add an extra caption (e.g. Bill Monthly)
de_de: Fügen Sie eine zusätzliche Bildunterschrift hinzu (z. B. Bill Monthly)
tr_tr: Fazladan bir başlık ekleyin (ör. Aylık Fatura)

source: Add Button?
de_de: Schaltfläche hinzufügen?
tr_tr: Button Ekle?

source: Add Gaps?
de_de: Lücken hinzufügen?
tr_tr: Boşluklar eklensin mi?

source: Add Highlighted Text?
de_de: Hervorgehobenen Text hinzufügen?
tr_tr: Vurgulanan metin eklensin mi?

source: Add Icon?
de_de: Icon hinzufügen?
tr_tr: Simge Ekle mi?

source: Add Link?
de_de: Link hinzufügen?
tr_tr: Bağlantı Ekle?

source: Add Section
de_de: Abschnitt hinzufügen
tr_tr: Bölüm Ekle

source: Add side gaps for blog cards.
de_de: Fügen Sie seitliche Lücken für Blogkarten hinzu.
tr_tr: Blog kartları için yan boşluklar ekleyin.

source: Add side gaps for portfolio cards.
de_de: Fügen Sie seitliche Lücken für Portfoliokarten hinzu.
tr_tr: Portföy kartları için yan boşluklar ekleyin.

source: Address
de_de: Adresse
tr_tr: Adres

source: Address:
de_de: Adresse:
tr_tr: Adres:

source: Adobe Fonts
tr_tr: Adobe Yazı Tipleri

source: After
de_de: Nach
tr_tr: Sonra

source: After Label
de_de: Nachher Beschriftung
tr_tr: Etiketten Sonra

source: After Title
de_de: Nach dem Titel
tr_tr: Başlıktan Sonra

source: Alignment
de_de: Ausrichtung
tr_tr: Hizalama

source: All
de_de: Alle
tr_tr: Tümü

source: All categories
de_de: Alle Kategorien
tr_tr: Tüm Kategoriler

source: All Changelog
de_de: Alle Changelogs
tr_tr: Tüm Değişiklikler

source: Allows you to have several buttons per line.
de_de: Ermöglicht es Ihnen, mehrere Tasten pro Zeile zu haben.
tr_tr: Satır başına birkaç düğmeye sahip olmanızı sağlar.

source: Animation Delay
de_de: Animationsverzögerung
tr_tr: Animasyon Gecikmesi

source: Animation Duration
de_de: Dauer der Animation
tr_tr: Animasyon Süresi

source: Animation Effect
de_de: Animations-Effekt
tr_tr: Animasyon Efekti

source: Animation Repeat
de_de: Animations–Wiederholung
tr_tr: Animasyon Tekrarı

source: Another
de_de: Anderer
tr_tr: Başka

source: Answering questions about how to use the theme;
de_de: Beantwortung von Fragen zur Verwendung des Themas;
tr_tr: Temanın nasıl kullanılacağı ile ilgili soruları yanıtlamak;

source: Answering technical questions about the theme (and included third party assets);
de_de: Beantwortung technischer Fragen zum Thema (und einbezogenen Assets von Drittanbietern);
tr_tr: Temayla (ve dahil edilen üçüncü taraf varlıklarıyla) ilgili teknik soruları yanıtlamak;

source: Appear Effect
de_de: Erscheinungs Effekt
tr_tr: Görünme Efekti

source: Appearance
de_de: Aussehen
tr_tr: Görünüm

source: Append to this %s
de_de: An diese %s anhängen
tr_tr: %s bu şıkkı ekle

source: ArtStation
tr_tr: Sanat İstasyonu

source: Artstation
tr_tr: Sanat İstasyonu

source: ArtStation link
tr_tr: ArtStation bağlantısı

source: Asynchronous
de_de: Asynchron
tr_tr: asenkron

source: Author About
de_de: Autorin über
tr_tr: Yazar Hakkında

source: Author About Color
de_de: Autor Über Farbe
tr_tr: Yazar Renk Hakkında

source: Author About Typography
de_de: Autor Über Typografie
tr_tr: Tipografi hakkında yazar

source: Author Color
de_de: Autoren-Farbe
tr_tr: Yazar Rengi

source: Author Inline Layout
tr_tr: Yazar Satır İçi Düzeni

source: Author Name
de_de: Name des Autors
tr_tr: Yazar Adı

source: Author Name Color
de_de: Farbe des Autorennamens
tr_tr: Yazar Adı Renk

source: Author Name Typography
de_de: Typografie Autor Name
tr_tr: Yazar Adı Tipografi

source: Author Typography
de_de: Autor Typografie
tr_tr: Yazar Tipografisi

source: Auto
tr_tr: Otomatik

source: Auto 100%
tr_tr: Otomatik %100

source: auto 100%
tr_tr: otomatik 100%

source: Auto Height
de_de: Automatische Höhe
tr_tr: Otomatik Yükseklik

source: Autoplay Interval Timeout
de_de: Autoplay-Intervall-Zeitlimit
tr_tr: Otomatik Oynatma Aralığı Zaman Aşımı

source: Autoplay interval timeout
de_de: Autoplay Unterbrechungsintervall
tr_tr: Otomatik oynatma aralığı zaman aşımı

source: Autoplay Interval Timeout (ms)
de_de: Zeitüberschreitung für das Autoplay-Intervall (ms)
tr_tr: Otomatik Oynatma Aralığı Zaman Aşımı (ms)

source: Autoplay interval timeout in seconds.
de_de: Autoplay-Intervall-Timeout in Sekunden.
tr_tr: Saniye cinsinden otomatik oynatma aralığı zaman aşımı.

source: Autoplay Mode
de_de: Autoplay-Modus
tr_tr: Otomatik Oynatma Modu

source: Autoplay Pausing on Hover
de_de: Autoplay Anhalten beim Bewegen des Mauszeigers
tr_tr: Otomatik Oynatma: Fareyle üzerine gelindiğinde duraklatma

source: Autoplay works with muted mode only and may be blocked in some environments, such as IOS, Chrome 66+, and Safari 11+. In these cases, we’ll revert to standard playback requiring viewers to initiate playback.
de_de: Die automatische Wiedergabe funktioniert nur im stummgeschalteten Modus und kann in einigen Umgebungen wie IOS, Chrome 66+ und Safari 11+ blockiert werden. In diesen Fällen kehren wir zur Standardwiedergabe zurück, bei der die Zuschauer die Wiedergabe starten müssen.
tr_tr: Otomatik oynatma yalnızca sessiz modda çalışır ve IOS, Chrome 66+ ve Safari 11+ gibi bazı ortamlarda engellenebilir. Bu durumlarda, izleyicilerin oynatmayı başlatmasını gerektiren standart oynatmaya geri döneriz.

source: Available
de_de: Verfügbar
tr_tr: Mevcut

source: Background Color
de_de: Hintergrundfarbe
tr_tr: Arkaplan Rengi

source: Background color
de_de: Hintergrundfarbe
tr_tr: Arka plan rengi

source: Background Image
de_de: Hintergrundbild
tr_tr: Arka plan görüntüsü

source: Background image
de_de: Hintergrundbild
tr_tr: Arka plan görüntüsü

source: Background image size
de_de: Hintergrundbild Größe
tr_tr: Arka plan resmi boyutu

source: Background parallax type
de_de: Parallax-Typ
tr_tr: Arka plan paralaks türü

source: Background Size
de_de: Hintergrund Größe
tr_tr: Arkaplan Boyutu

source: Background size
de_de: Hintergrundgröße
tr_tr: Arkaplan boyutu

source: Backup & Reset
de_de: Sichern und Zurücksetzen
tr_tr: Yedekle & Yenile

source: Badge
de_de: Abzeichen
tr_tr: Rozet

source: Badge Background Color
de_de: Hintergrundfarbe von Etikett
tr_tr: Rozet arka plan rengi

source: Badge Color
de_de: Badge-Farbe
tr_tr: Rozet Rengi

source: Badge Typography
de_de: Abzeichen Typografie
tr_tr: Rozet Tipografisi

source: Banner headline
de_de: Banner-Überschrift
tr_tr: Banner başlığı

source: Basic
tr_tr: Temel

source: Basic Plan
de_de: Basisplan
tr_tr: Temel Plan

source: Before
de_de: Vorher
tr_tr: Önce

source: Before Label
de_de: Vorher Beschriftung
tr_tr: Etiketlemeden Önce

source: Before Title
de_de: Vor dem Titel
tr_tr: Başlıktan önce

source: Behance link
tr_tr: Behance bağlantısı

source: Between Title & Subtitle
de_de: Zwischen Titel und Untertitel
tr_tr: Başlık ve Alt Başlık Arasında

source: Blog Posts
de_de: Blogeinträge
tr_tr: Blog Yazıları

source: Blurred
de_de: Verschwommen
tr_tr: Bulanık

source: Bootstrap - Basic
de_de: Bootstrap - Einfach
tr_tr: Çizme atkısı - Temel

source: Border
de_de: Rahmen
tr_tr: Kenarlık

source: Border Color
de_de: Rahmenfarbe
tr_tr: Sınır rengi

source: Border Color (Hover)
tr_tr: Kenarlık Rengi (Vurgu)

source: Border color (Hover)
de_de: Rahmenfarbe (Hover)
tr_tr: Kenarlık rengi (Vurgulu)

source: Both
de_de: Beide
tr_tr: Her ikisi de

source: Bottom
de_de: Unten
tr_tr: Alt

source: Bottom Subtitle
de_de: Untertitel unterhalb
tr_tr: Alt Altyazı

source: Boxed
tr_tr: Kutulu

source: Brand Color
de_de: Markenfarbe
tr_tr: Marka Rengi

source: Brief description of team member's skills and achievements
de_de: Kurze Beschreibung der Fähigkeiten und Leistungen der Teammitglieder
tr_tr: Ekip üyesinin becerilerinin ve başarılarının kısa açıklaması

source: Brief description of team member's skills and achievements.
de_de: Kurze Beschreibung der Fähigkeiten und Leistungen des Teammitglieds.
tr_tr: Ekip üyesinin becerilerinin ve başarılarının kısa açıklaması.

source: Bullets Color
de_de: Bullets Farbe
tr_tr: Mermi Rengi

source: Button
de_de: Schaltfläche
tr_tr: Buton

source: Button Typography
de_de: Schaltfläche Typografie
tr_tr: Buton Tipografi

source: Button with a lightbox video player
de_de: Taste mit einem Lightbox-Videoplayer
tr_tr: Lightbox video oynatıcılı düğme

source: Buy License
de_de: Lizenz kaufen
tr_tr: Lisans satın al

source: Call To Action
tr_tr: Eylem Çağrısı

source: Call to Action
tr_tr: Eylem çağrısı

source: Capitalize
de_de: Kapitälchen
tr_tr: Yararlanmak

source: Caption Cursor
de_de: Beschriftungs-Cursor
tr_tr: Altyazı İmleci

source: Card background color
de_de: Hintergrund
tr_tr: Kart arka plan rengi

source: Cards Corners
de_de: Karten-Ecken
tr_tr: Kart Köşeleri

source: Carousel section
de_de: Karussell Sektion
tr_tr: Dönen bölüm

source: Carousel: Horizontal
de_de: Karussell: Horizontal
tr_tr: Atlıkarınca: Yatay

source: Categories
de_de: Kategorien
tr_tr: Kategoriler

source: Categories Color
de_de: Kategorien Farbe
tr_tr: Kategoriler Rengi

source: Categories Typography
de_de: Kategorien Typografie
tr_tr: Kategoriler Tipografi

source: Center
de_de: Zentriert
tr_tr: Merkez

source: Child Theme:
de_de: Thema für untergeordnete Elemente:
tr_tr: Alt Tema:

source: Choose a font "Family" firstly to see option here...
de_de: Wählen Sie zuerst eine Schriftart "Familie", um die Option hier zu sehen...
tr_tr: Buradaki seçeneği görmek için öncelikle bir yazı tipi "Aile" seçin ...

source: Choose a valid
de_de: Wählen Sie eine gültige
tr_tr: Geçerli bir seçim yapın

source: Choose Contact Form 7
de_de: Wählen Sie Kontaktformular 7
tr_tr: İletişim Formu 7'yi seçin

source: Choose Form
de_de: Formular auswählen
tr_tr: Form Seç

source: Choose Template
de_de: Vorlage auswählen
tr_tr: Şablon Seç

source: Circular Progress
de_de: Zirkulärer Fortschritt
tr_tr: Döngüsel İlerleme

source: Circular Progress Indicator
de_de: Zirkuläre Fortschrittsanzeige
tr_tr: Dairesel İlerleme Göstergesi

source: Clasic
de_de: Klassisch
tr_tr: Klasik

source: Classic
de_de: Klassisch
tr_tr: Klasik

source: Clear
de_de: Zurücksetzen
tr_tr: Temizle

source: Clients Logo
de_de: Kundenlogo
tr_tr: Müşteri Logosu

source: Clone this %s
de_de: Duplizieren %s
tr_tr: Kopyala %s

source: Colabrio
tr_tr: Teknolog

source: Color
de_de: Farbe
tr_tr: Renk

source: Compact
de_de: Kompakt
tr_tr: Kompakt

source: Compare
de_de: Vergleichen
tr_tr: Karşılaştır

source: Compare two different images side-by-side
de_de: Vergleichen Sie zwei verschiedene Bilder nebeneinander
tr_tr: İki farklı görüntüyü yan yana karşılaştırın

source: Connect & Activate
de_de: Verbinden und aktivieren
tr_tr: Bağlanın ve Etkinleştirin

source: Contact and subscribe form featured by Contact Form 7
de_de: Kontakt- und Anmeldeformular von Contact Form 7
tr_tr: İletişim Formu 7'de yer alan iletişim ve abone olma formu

source: Contact Form
de_de: Kontaktformular
tr_tr: İletişim Formu

source: Contact your hosting provider and ask them to increase the limits to a minimum of the following.
de_de: Wenden Sie sich an Ihren Hosting-Anbieter und bitten Sie ihn, die Limits auf ein Minimum von Folgendem zu erhöhen.
tr_tr: Barındırma sağlayıcınızla iletişime geçin ve sınırları aşağıdakilerin en azına yükseltmelerini isteyin.

source: Contacts
de_de: Kontakte
tr_tr: İletişim

source: Contain
de_de: Beinhaltet
tr_tr: İçerik

source: Contained
de_de: Enthalten
tr_tr: Kapsayan

source: Contained Layout
de_de: Geschlossenes Layout
tr_tr: İçerdiği Düzen

source: Content
de_de: Inhalt
tr_tr: İçerik

source: Content Box
de_de: Inhaltsbox
tr_tr: İçerik Kutusu

source: Content Color
de_de: Inhaltsfarbe
tr_tr: İçerik Rengi

source: Content text
de_de: Inhalt Text
tr_tr: İçerik metni

source: Content Type
de_de: Inhaltstyp
tr_tr: İçerik türü

source: Content Typography
de_de: Inhalt Typografie
tr_tr: İçerik Yazı Stili

source: Convert a rectangular image into a cropped square.
de_de: Konvertieren Sie ein rechteckiges Bild in ein zugeschnittenes Quadrat.
tr_tr: Dikdörtgen bir görüntüyü kırpılmış bir kareye dönüştürün.

source: Copy main language settings to
de_de: Kopieren Sie die wichtigsten Spracheinstellungen nach
tr_tr: Ana dil ayarlarını şuraya kopyala:

source: Copyright ©
de_de: Urheberrecht ©
tr_tr: Telif hakkı ©

source: Corners
de_de: Ecken
tr_tr: Köşeler

source: Countdown
tr_tr: Geri Sayım

source: Countdown element with the expiration date
de_de: Countdown-Element mit Ablaufdatum
tr_tr: Son kullanma tarihi olan geri sayım elemanı

source: Counter
de_de: Zähler
tr_tr: Sayaç

source: Cover
tr_tr: Kapak

source: Create options with format:<br>"value:img_path:desc"<br>For ex,<br> "type_1:/img/a.png:First".<br>Enter each option on a new line.
de_de: Erstellen von Optionen mit Format:<br>"wert:img_path:desc"<br>Für ex,<br>"type_1:/img/a.png:First".<br>Geben Sie jede Option in einer neuen Zeile ein.
tr_tr: Biçim ile seçenekler oluşturun:<br>"değer:img_path:desc"<br>Örneğin,<br> "type_1:/img/a.png:İlk".<br>Her seçeneği yeni bir satıra girin.

source: CSS Class
de_de: CSS Klasse
tr_tr: CSS Sınıfı

source: CSS Units
de_de: CSS-Einheiten
tr_tr: CSS Birimleri

source: CSS value.
de_de: CSS Wert.
tr_tr: CSS değeri.

source: Currency
de_de: Währung
tr_tr: Para Birimi

source: Current Color
de_de: Aktuelle Farbe
tr_tr: Mevcut Renk

source: Custom
de_de: Benutzerdefiniert
tr_tr: Özel

source: Custom (self-hosted)
de_de: Benutzerdefiniert (selbst gehostet)
tr_tr: Özel (kendi kendine barındırılan)

source: Custom CSS & JS
de_de: Benutzerdefiniertes CSS & JS
tr_tr: Özel CSS & JS

source: Custom CSS classes
de_de: Eigene CSS-Klassen
tr_tr: Özel CSS Sınıfları

source: Custom Font
de_de: Benutzerdefinierte Schrift
tr_tr: Özel Yazı Tipi

source: Custom Fonts
de_de: Benutzerdefinierte Schriftart
tr_tr: Özel Fontlar

source: Custom HTML
tr_tr: Özel HTML

source: Custom Icon Image
de_de: Benutzerdefiniertes Icon
tr_tr: Özel simge görüntüsü

source: Custom Image
de_de: Benutzerdefiniertes Bild
tr_tr: Özel Görüntü

source: Custom Marker
de_de: Benutzerdefinierter Marker
tr_tr: Özel İşaretleyici

source: Danger
de_de: Gefahr
tr_tr: Tehlike

source: Dark
de_de: Dunkel
tr_tr: Koyu

source: Dashboard
tr_tr: Kontrol Paneli

source: Day
de_de: Tag
tr_tr: Gün

source: Days
de_de: Tage
tr_tr: Gün

source: Decoration lines style
de_de: Dekorationslinien Stil
tr_tr: Dekorasyon çizgileri stili

source: Default
de_de: Standard
tr_tr: Varsayılan

source: Delete this %s
de_de: %s löschen
tr_tr: Bunu sil %s
