Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Extra/ohio-extra-*.po
Languages: nl_nl

source: Split view box
nl_nl: Vak voor gesplitste weergave

source: Standard
nl_nl: Standaard

source: Start Shopping
nl_nl: Begin met winkelen

source: Step number
nl_nl: Stap nummer

source: Step number typography
nl_nl: Typografie van stapnummers

source: Style
nl_nl: Stijl

source: Style particular content element differently - add a class name and refer to it in custom CSS.
nl_nl: Stijl bepaald content element anders - de naam van een klasse toevoegen en verwijzen naar het in aangepaste CSS.

source: Styles
nl_nl: Stijlen

source: Styles for Left Block
nl_nl: Stijlen voor linkerblok

source: Styles for Right Block
nl_nl: Stijlen voor rechterblok

source: Subscribe Form
nl_nl: Inschrijfformulier

source: Subscribe links
nl_nl: Abonneer je op links

source: Subscribe social buttons
nl_nl: Abonneer je op sociale knoppen

source: Subscribe to social and rss
nl_nl: Abonneren op sociale media en rss

source: Subsets
nl_nl: Onderfamilie

source: Subtitle
nl_nl: Ondertitel

source: Subtitle Color
nl_nl: Subtitel kleur

source: Subtitle color
nl_nl: Subtitel kleur

source: Subtitle text
nl_nl: Ondertitel tekst

source: Subtitle Type
nl_nl: Type ondertiteling

source: Subtitle Typography
nl_nl: Ondertitel Typografie

source: Success
nl_nl: Succes

source: Supercharge your WordPress site with WPBakery Page Builder shortcodes, Elementor widgets and ACF PRO extended theme settings and additional widgets.
nl_nl: Geef je WordPress-site een boost met WPBakery Page Builder-shortcodes, Elementor-widgets en ACF PRO uitgebreide thema-instellingen en extra widgets.

source: Support Status:
nl_nl: Status van de ondersteuning:

source: Synchronous
nl_nl: Synchroon

source: System Status
nl_nl: Systeemstatus

source: Tab
nl_nl: Tabblad

source: Tab Background
nl_nl: Tabblad Achtergrond

source: Tab Background (Active)
nl_nl: Tab Achtergrond (Actief)

source: Tab Underline Color
nl_nl: Tab Onderstrepen Kleur

source: Tab unique ID
nl_nl: Tabblad unieke ID

source: Table Background Color
nl_nl: Achtergrondkleur tabel

source: Table Background Color (Hover)
nl_nl: Achtergrondkleur tabel (aanwijzen)

source: Table Border
nl_nl: De Grens van de tabel

source: Table Border Color
nl_nl: Kleur tabelrand

source: Table Corners
nl_nl: Tafel Hoeken

source: Tabs
nl_nl: Tabbladen

source: Tabs background
nl_nl: Tabbladen achtergrond

source: Tabs background (Hover)
nl_nl: Tabbladen achtergrond (Aanwijzen)

source: Tabs Background Color
nl_nl: Tabblad achtergrondkleur

source: Tabs Border
nl_nl: Tabbladen Grens

source: Tabs Border Color
nl_nl: Tabblad randkleur

source: Tabs content color
nl_nl: Inhoudskleur tabbladen

source: Tabs content typography
nl_nl: Tabbladen inhoudstypografie

source: Tabs Corners
nl_nl: Tabbladen Hoeken

source: Tabs Icon Color
nl_nl: Tabbladen Icoon Kleur

source: Target Time
nl_nl: Streeftijd

source: Team Group
nl_nl: Team Groep

source: Team Member
nl_nl: Teamlid

source: Team member block
nl_nl: Blok voor teamleden

source: Team member module
nl_nl: Module voor teamleden

source: Team Members Group
nl_nl: Teamleden Groep

source: Team members group
nl_nl: Teamleden groep

source: TeamSpeak link
nl_nl: TeamSpeak-koppeling

source: Template
nl_nl: Sjabloon

source: Template is not defined. Select an existing template or create a
nl_nl: Sjabloon is niet gedefinieerd. Selecteer een bestaande sjabloon of maak een

source: Testimonial Color
nl_nl: Getuigenis Kleur

source: Testimonial Typography
nl_nl: Getuigenis Typografie

source: Text
nl_nl: Tekst

source: Text After
nl_nl: Na Tekst

source: Text and URL
nl_nl: Tekst en URL

source: Text Before
nl_nl: Voor Tekst

source: Text Before Color
nl_nl: Tekst voor kleur

source: Text Before Typography
nl_nl: Tekst voor typografie

source: Text Color
nl_nl: Tekstkleur

source: Text Color (Hover)
nl_nl: Tekstkleur (Hover)

source: Text Decoration
nl_nl: Tekst Decoratie

source: Text Editor
nl_nl: Teksteditor

source: Text Fields Background
nl_nl: Tekstvelden Achtergrond

source: Text Fields Background (Active)
nl_nl: Tekstvelden Achtergrond (actief)

source: Text Fields Border Color
nl_nl: Tekstvelden Randkleur

source: Text Fields Border Color (Active)
nl_nl: Tekstvelden Randkleur (actief)

source: Text Transform
nl_nl: Teksttransformatie

source: Text Typography
nl_nl: Tekst typografie

source: Text typography
nl_nl: Tekst typografie

source: Text Typography (Hover)
nl_nl: Teksttypografie (aanwijzen)

source: Text variant
nl_nl: Tekst variant

source: Text with Icon
nl_nl: Tekst met pictogram

source: Thank you for choosing Ohio. Now it's time to create something awesome.
nl_nl: Bedankt voor het kiezen van Ohio. Nu is het tijd om iets geweldigs te creëren.

source: That is it, you’re all set!
nl_nl: Dat is het, je bent er helemaal klaar voor!

source: The active tab will be opened by default.
nl_nl: Het actieve tabblad wordt standaard geopend.

source: The import process will override all your existing <b>Theme Settings</b>, please proceed with caution.
nl_nl: Het importproces overschrijft al uw bestaande <b>thema-instellingen</b>, ga voorzichtig te werk.

source: Theme customization;
nl_nl: Thema-aanpassing;

source: Theme Directory:
nl_nl: Thema Directory:

source: Theme Info
nl_nl: Thema-informatie

source: Theme License:
nl_nl: Thema Licentie:

source: Theme Options
nl_nl: Thema Opties

source: Theme Overview
nl_nl: Thema-overzicht

source: Theme Registration
nl_nl: Thema-registratie

source: Theme Settings
nl_nl: Thema instellingen

source: Theme Settings have been successfully updated.
nl_nl: Thema-instellingen zijn met succes bijgewerkt.

source: Theme settings inherited
nl_nl: Thema-instellingen overgenomen

source: Theme Support
nl_nl: Thema-ondersteuning

source: Theme updates to ensure ongoing compatibility and to resolve security vulnerabilities;
nl_nl: Thema-updates om voortdurende compatibiliteit te garanderen en beveiligingsproblemen op te lossen;

source: Theme Version:
nl_nl: Thema-versie:

source: Thick
nl_nl: Dik

source: Thickness
nl_nl: Dikte

source: Thin
nl_nl: Dun

source: This will override all your existing <b>Theme Settings</b>, please proceed with caution.
nl_nl: Dit overschrijft al uw bestaande <b>thema-instellingen</b>, ga voorzichtig te werk.

source: Threads
nl_nl: Gesprekken

source: Threads link
nl_nl: Koppelingen naar threads

source: Thumbnail Size
nl_nl: Afbeeldings Groote

source: Tilt Effect
nl_nl: Kanteleffect

source: Tips and Tricks
nl_nl: Tips en Trucs

source: Title
nl_nl: Titel

source: Title Color
nl_nl: Titelkleur

source: Title Color (Active)
nl_nl: Titelkleur (actief)

source: Title HTML Tag
nl_nl: Titel HTML-tag

source: Title text
nl_nl: Titeltekst

source: Title Typography
nl_nl: Titel Lettertype

source: Title Typography (Active)
nl_nl: Titel Typografie (Actief)

source: To activate lightbox preview for portfolio items:
nl_nl: Om lightbox-voorbeeld voor portfolio-items te activeren:

source: To change the front page make the following steps:
nl_nl: Voer de volgende stappen uit om de voorpagina te wijzigen:

source: To use several Instagram feeds you need to specify a unique feed ID.
nl_nl: Om meerdere Instagram-feeds te gebruiken, moet je een unieke feed-ID opgeven.

source: Tooltip Color
nl_nl: Knopinfokleur

source: Top Icon
nl_nl: Bovenste pictogram

source: Top Subtitle
nl_nl: Top Ondertiteling

source: Track Border
nl_nl: De Grens van het spoor

source: Track Border Color
nl_nl: Randkleur volgen

source: Track Color
nl_nl: Track kleur

source: Track Corners
nl_nl: Bochten volgen

source: Twich
nl_nl: Kanton Twich

source: Twitch link
nl_nl: Twitch-koppeling

source: Typing Speed
nl_nl: Typ snelheid

source: Typography
nl_nl: Typografie

source: Underline
nl_nl: Onderstreept

source: Update Issues
nl_nl: Problemen met updates

source: Uppercase
nl_nl: Hoofdletters

source: Usage Note
nl_nl: Opmerking over gebruik

source: Use
nl_nl: Gebruik

source: Use "+" Symbol?
nl_nl: Gebruik je het "+"-symbool?

source: Use Animation?
nl_nl: Animatie gebruiken?

source: Use Brand Color?
nl_nl: Merkkleur gebruiken?

source: Use Brand Colors (Hover)?
nl_nl: Merkkleuren gebruiken (aanwijzen)?

source: Use Brand Colors?
nl_nl: Merkkleuren gebruiken?

source: Use CSS unit value.
nl_nl: Gebruik de waarde van de CSS-eenheid.

source: Use Divider?
nl_nl: Divider gebruiken?

source: Use from Theme Settings
nl_nl: Gebruiken vanuit Thema-instellingen

source: Use full-height layout
nl_nl: Lay-out op volledige hoogte gebruiken

source: Use Highlighted Text Animation?
nl_nl: Gemarkeerde tekstanimatie gebruiken?

source: Use Masonry?
nl_nl: Metselwerk gebruiken?

source: Use Offset?
nl_nl: Offset gebruiken?

source: Use Overlay?
nl_nl: Overlay gebruiken?

source: Use Pagination?
nl_nl: Paginering gebruiken?

source: Use Preloader?
nl_nl: Preloader gebruiken?

source: Use several locations by placing coordinates in separate rows (e.g. 41.425383, 2.1740062)&nbsp;<a target="_blank" href="https://support.google.com/maps/answer/18539">Google Maps help&nbsp;<i class="far fa-question-circle"></i></a>
nl_nl: Gebruik meerdere locaties door coördinaten in aparte rijen te plaatsen (bijv. 41.425383, 2.1740062) <a target="_blank" href="https://support.google.com/maps/answer/18539">Help voor <i class="far fa-question-circle"></i>Google Maps</a>

source: Use short headers only.
nl_nl: Gebruik alleen korte kopteksten.

source: Use this option, if you want to stretch the slider for the whole screen
nl_nl: Gebruik deze optie als u de schuifregelaar voor het hele scherm wilt uitrekken

source: Used to automatically begin playback at a specific point in time (e.g. 25s)
nl_nl: Wordt gebruikt om automatisch te beginnen met afspelen op een specifiek tijdstip (bijv. 25 seconden)

source: Variant string
nl_nl: Variant tekenreeks

source: Variants
nl_nl: Varianten

source: Variation
nl_nl: Variatie

source: Vertical
nl_nl: Verticaal

source: Vertical interactive Links
nl_nl: Verticale interactieve links

source: Vertical padding
nl_nl: Vertikale ruimte

source: Vertical Slider
nl_nl: Verticale slider

source: Vertical Slider Page
nl_nl: Verticale schuifregelaar

source: Video Button Color
nl_nl: Kleur videoknop

source: Video Button Size
nl_nl: Grootte videoknop

source: Video Button Type
nl_nl: Type videoknop

source: Vine link
nl_nl: Wijnstok link

source: Visit %s
nl_nl: Bezoek %s

source: Warning
nl_nl: Waarschuwing

source: Warning!
nl_nl: Let op!

source: WC Categories
nl_nl: WC Categorieën

source: What's included in support
nl_nl: Wat is inbegrepen in de ondersteuning

source: What's not included in support
nl_nl: Wat niet is inbegrepen in de ondersteuning

source: WhatsApp link
nl_nl: WhatsApp koppeling

source: What’s New
nl_nl: Wat is er nieuw

source: When disabling this parameter, the play/pause button will be hidden. To start playback for your viewers, you'll need to either enable autoplay mode.
nl_nl: Wanneer u deze parameter uitschakelt, wordt de afspeel-/pauzeknop verborgen. Om het afspelen voor je kijkers te starten, moet je de autoplay-modus inschakelen.

source: Wide
nl_nl: Breed

source: With Icon
nl_nl: Met pictogram

source: With Preview
nl_nl: Met voorbeschouwing

source: Without
nl_nl: Zonder

source: Without Animation
nl_nl: Zonder animatie

source: Without icon
nl_nl: Zonder pictogram

source: Without Subtitle
nl_nl: Zonder ondertiteling

source: Woo Categories
nl_nl: Woo Categorieën

source: WordPress Environment
nl_nl: WordPress Omgeving

source: WP Language:
nl_nl: WP Taal:

source: WP Max Upload Size:
nl_nl: WP Max uploadgrootte:

source: WP Version:
nl_nl: WP Versie:

source: Wrap Text
nl_nl: Tekst teruglopen

source: X link
nl_nl: X-koppeling

source: X Share
nl_nl: X Delen

source: X Sharing
nl_nl: X Delen

source: Xing link
nl_nl: Xing-koppeling

source: Year
nl_nl: Jaar

source: Yes
nl_nl: Ja

source: You have successfully registered the theme, all theme updates and premium bundled plugins can be installed.
nl_nl: Je hebt het thema met succes geregistreerd, alle thema-updates en premium gebundelde plug-ins kunnen worden geïnstalleerd.

source: Your current server configuration
nl_nl: Uw huidige serverconfiguratie

source: Your theme license is activated now.
nl_nl: Je themalicentie is nu geactiveerd.

source: Zoom In
nl_nl: Inzoomen

source: Zoom Level
nl_nl: Zoomniveau

source: Zoom Out
nl_nl: Uitzoomen
