Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Extra/ohio-extra-*.po
Languages: nl_nl

source: Help take action and make choices
nl_nl: Helpen bij het ondernemen van actie en het maken van keuzes

source: Help with defects in the theme or included third party assets;
nl_nl: Hulp bij gebreken in het thema of opgenomen assets van derden;

source: Hey there
nl_nl: Hallo daar

source: Hidden
nl_nl: Verborgen

source: Hide Errors:
nl_nl: Fouten verbergen:

source: highlighted
nl_nl: op laten vallen

source: Highlighted Text
nl_nl: Highlight Tekst

source: Highlighted Text Color
nl_nl: Gemarkeerde tekstkleur

source: Highlighted Text Typography
nl_nl: Gemarkeerde teksttypografie

source: Highlighter Color
nl_nl: Markeerstift Kleur

source: Highlighter Height
nl_nl: Hoogte markeerstift

source: Hint the "Connect & Activate" button below to get started with activation:
nl_nl: Klik op de knop "Verbinden en activeren" hieronder om aan de slag te gaan met de activering:

source: Horizontal
nl_nl: Horizontaal

source: Horizontal Accordion
nl_nl: Horizontale accordeon

source: Horizontal padding
nl_nl: Horizontale opvulling

source: Hosting, server environment, or software;
nl_nl: Hosting, serveromgeving of software;

source: Hour
nl_nl: Uur

source: Hours
nl_nl: Uren

source: How do I change the front page of my site?
nl_nl: Hoe wijzig ik de voorpagina van mijn site?

source: Huge
nl_nl: Zeer groot

source: I'm subtitle
nl_nl: Ik ben ondertitel

source: Icon
nl_nl: Icoon

source: Icon Background Color
nl_nl: Achtergrondkleur Icoon

source: Icon Border
nl_nl: Icoonrand

source: Icon Border Color
nl_nl: icoon kader kleur

source: Icon Box
nl_nl: Icoon Box

source: Icon Buttons Background Color
nl_nl: Pictogram Knoppen Achtergrondkleur

source: Icon Buttons Color
nl_nl: Icoon Knoppen Kleur

source: Icon Color
nl_nl: Pictogram kleur

source: Icon Color (Hover)
nl_nl: Pictogramkleur (aanwijzen)

source: Icon Corners
nl_nl: Icoon Hoeken

source: Icon Size
nl_nl: Icon Grootte

source: Icon Type
nl_nl: Icoon type

source: Icons size
nl_nl: Grootte van pictogrammen

source: Image
nl_nl: Afbeelding

source: Image After
nl_nl: Afbeelding na

source: Image Before
nl_nl: Afbeelding voor

source: Image Border Color
nl_nl: RandKleur afbeelding

source: Image collection with a lightbox preview
nl_nl: Afbeeldingsverzameling met een lightbox-voorbeeld

source: Image Greyscale
nl_nl: Afbeelding grijstinten

source: Image option
nl_nl: Afbeelding optie

source: Image Scaling
nl_nl: Afbeelding schalen

source: Image Size
nl_nl: Afbeeldingsgrootte

source: Image Transition
nl_nl: Afbeelding overgang

source: Image Width
nl_nl: Afbeeldingsbreedte

source: Images
nl_nl: Afbeeldingen

source: Import
nl_nl: Importeren

source: Import Settings
nl_nl: Importeer instellingen

source: Indicator Color
nl_nl: Indicator Kleur

source: Inherit
nl_nl: Overnemen

source: Initial position of the divider in %
nl_nl: Uitgangspositie van de verdeler in %

source: Inline Icon
nl_nl: Inline-pictogram

source: Inner
nl_nl: Innerlijke

source: Inset
nl_nl: Naar binnen

source: Install ACF PRO
nl_nl: Installeer ACF PRO

source: Install and activate
nl_nl: Installeer en activeer

source: Installation of the theme;
nl_nl: Installatie van het thema;

source: Interactive: Links
nl_nl: Interactief: Links

source: Interactive: Vertical Links
nl_nl: Interactief: Verticale links

source: Inverse
nl_nl: Omgekeerd

source: Ionicons - Brands
nl_nl: Ionicons - Merken

source: Ionicons - Material
nl_nl: Ionicons - Materiaal

source: Is Active?
nl_nl: Is actief?

source: Italic
nl_nl: Cursief

source: Item position
nl_nl: Positie van het item

source: Items collection that can be scrolled
nl_nl: Verzameling items waarin kan worden gescrolld

source: Items Per Page
nl_nl: Aantal Per Pagina

source: Items Per Row
nl_nl: Aantal Artikelen per rij

source: Kaggle link
nl_nl: Kaggle koppeling

source: Label Color
nl_nl: Label Kleur

source: Label Typography
nl_nl: Label typografie

source: Labels Color
nl_nl: Etiketten Kleur

source: Labels Typography
nl_nl: Etiketten Typografie

source: Large
nl_nl: Groot

source: Lazy Load
nl_nl: Lui laden

source: Learn More
nl_nl: Leer meer

source: Leave empty to choose all categories.
nl_nl: Laat leeg om alle categorieën te kiezen.

source: Left
nl_nl: Links

source: Left Block
nl_nl: Linker blok

source: Left Icon
nl_nl: Icoon Links

source: Letter Spacing
nl_nl: Letterspatiëring

source: License
nl_nl: Licentie

source: License activation is required.
nl_nl: Activering van de licentie is vereist.

source: License Key:
nl_nl: Licentie Code:

source: Light Dream
nl_nl: Lichte Droom

source: Lightbox Icon Color
nl_nl: Lightbox Icoon Kleur

source: Limit categories
nl_nl: Beperk categorieën

source: Line Height
nl_nl: Lijnhoogte

source: Line Through
nl_nl: Doorstrepen

source: Linea - Basic
nl_nl: Linea - Basis

source: Linea - Other
nl_nl: Linea - Overig

source: Linear Progress
nl_nl: Lineaire vooruitgang

source: Linear progress indicator
nl_nl: Lineaire voortgangsindicator

source: Link Color
nl_nl: Linkkleur

source: Link Text
nl_nl: Link Tekst

source: Link Typography
nl_nl: Link Typografie

source: LinkedIn Share
nl_nl: Delen via LinkedIn

source: LinkedIn Sharing
nl_nl: Delen op LinkedIn

source: Load More
nl_nl: Meer laden

source: Loading
nl_nl: Laden

source: Location Coordinates
nl_nl: Locatiecoördinaten

source: Login with your Envato account to authorize the theme's purchase code.
nl_nl: Log in met uw Envato-account om de aankoopcode van het thema te autoriseren.

source: Loop Mode
nl_nl: Loop modus

source: Lowercase
nl_nl: Kleine letters

source: Lunar
nl_nl: Lunair

source: Maintenance Mode
nl_nl: Onderhoudsmodus

source: Make sure the ID is unique and not used elsewhere on the page. This field allows A-z 0-9 & underscore chars without spaces.
nl_nl: Zorg ervoor dat de ID uniek is en niet elders op de pagina wordt gebruikt. Dit veld staat A-z 0-9 toe en onderstrepingstekens zonder spaties.

source: Manage Plugins
nl_nl: Beheren Plugins

source: Many support queries and technical questions will already be answered on our
nl_nl: Veel ondersteuningsvragen en technische vragen worden al beantwoord op onze

source: Map zoom level (min - 1, max - 20, default - 14)
nl_nl: Zoomniveau van de kaart (min - 1, max - 20, standaard - 14)

source: Masonry Alignment
nl_nl: Uitlijning metselwerk

source: Max Value
nl_nl: Maximumwaarde

source: Max Value Color
nl_nl: Maximale waarde kleur

source: Max Value Typography
nl_nl: Maximale waarde typografie

source: Max Value typography
nl_nl: Typografie met maximale waarde

source: Medium link
nl_nl: Gemiddelde link

source: Member about
nl_nl: Lid over

source: Member about typography
nl_nl: Lid over typografie

source: Member name
nl_nl: Naam lid

source: Member name color
nl_nl: Kleur van de naam van het lid

source: Member name typography
nl_nl: Tytypografie van de naam van het lid

source: Member photo
nl_nl: Foto van het lid

source: Member position
nl_nl: Positie van het lid

source: Member position color
nl_nl: Kleur van de positie van het lid

source: Member position typography
nl_nl: Typografie van de positie van leden

source: Members
nl_nl: Leden

source: Menu Direction
nl_nl: Menu Richting

source: Message
nl_nl: Bericht

source: Minimal
nl_nl: Minimaal

source: Minute
nl_nl: Minuut

source: Minutes
nl_nl: Minuten

source: Mixer link
nl_nl: Mixer koppeling

source: Mobile
nl_nl: Mobiel

source: Mobile ≤ 768px
nl_nl: Mobiele ≤ 768px

source: Monochrome
nl_nl: Monochroom

source: Month
nl_nl: Maand

source: Months
nl_nl: Maanden

source: Mouse Drag Mode
nl_nl: Muis slepen modus

source: Mouse wheel scroll
nl_nl: Scrollen met muiswiel

source: Mouse-Wheel Scrolling
nl_nl: Scrollen met muiswiel

source: Move this %s
nl_nl: Verplaats deze %s

source: Muted Mode
nl_nl: Gedempte modus

source: My portfolio page elements don’t open in a lightbox (popup window)
nl_nl: De elementen van mijn portfoliopagina worden niet geopend in een lightbox (pop-upvenster)

source: Name
nl_nl: Naam

source: Name Color
nl_nl: Kleurnaam

source: Name Typography
nl_nl: Naam Lettertype

source: Navigation
nl_nl: Navigatie

source: Navigation Background Color
nl_nl: Menu-achtergrond-kleur

source: Navigation buttons background
nl_nl: Navigatieknoppen achtergrond

source: Navigation buttons color
nl_nl: Kleur navigatieknoppen

source: Navigation Color
nl_nl: Navigatie kleur

source: Navigation Position
nl_nl: Navigatiepositie

source: Need a new license?
nl_nl: Heeft u een nieuwe licentie nodig?

source: New
nl_nl: Nieuw

source: new one
nl_nl: nieuwe

source: New version available
nl_nl: Nieuwe versie beschikbaar!

source: No
nl_nl: Nee

source: No comments
nl_nl: Geen reacties

source: No Contact Form found
nl_nl: Geen contactformulier gevonden

source: No contact form selected
nl_nl: Geen contactformulier geselecteerd

source: No contact forms found
nl_nl: Geen contactformulieren gevonden

source: No Custom Field Groups found for this options page. <a href="%s">Create a Custom Field Group</a>
nl_nl: Er zijn geen veldgroepen gevonden voor deze opties pagina. <a href="%s">Maak een aangepaste veldgroep</a>

source: No menus have been created yet. %s Create some %s.
nl_nl: Er zijn nog geen menu's gemaakt. %s Creëer een aantal %s.

source: No repeat
nl_nl: Niet herhalen

source: None
nl_nl: Geen

source: Normal
nl_nl: Normaal

source: Not secured
nl_nl: Niet beveiligd

source: Number
nl_nl: Nummer

source: Number Color
nl_nl: Nummer Kleur

source: Number of Columns
nl_nl: Aantal kolommen

source: Number of Columns
nl_nl: Aantal kolommen

source: Number of items per page
nl_nl: Het aantal Portfolio-artikelen per pagina

source: Number of Visible Items
nl_nl: Aantal zichtbare items

source: Number of Visible Items (Desktop)
nl_nl: Aantal zichtbare items (bureaublad)

source: Number of Visible Items (Mobile)
nl_nl: Aantal zichtbare items (mobiel)

source: Number of Visible Items (Tablet)
nl_nl: Aantal zichtbare items (tablet)

source: Number or specific phrases (e.g. 35, Free, Personal, etc.)
nl_nl: Nummer of specifieke zinnen (bijv. 35, Gratis, Persoonlijk, enz.)

source: Number Typography
nl_nl: Getaltypografie

source: Numbers
nl_nl: Nummers

source: Numbers Color
nl_nl: Kleur getallen

source: Numbers Typography
nl_nl: Getallen Typografie

source: Oblique
nl_nl: Vet

source: Offset Size
nl_nl: Offset-grootte

source: Ohio accordion tab
nl_nl: Ohio accordeon tabblad

source: Ohio code
nl_nl: De code van Ohio

source: Ohio Color
nl_nl: Ohio Kleur

source: Ohio columns
nl_nl: De kolommen van Ohio

source: Ohio ecommerce columns
nl_nl: E-commerce kolommen in Ohio

source: Ohio Image Option
nl_nl: Ohio Afbeelding Optie

source: Ohio Responsive Font Sizes
nl_nl: Ohio responsieve lettergroottes

source: Ohio responsive height
nl_nl: Ohio responsieve hoogte

source: Ohio Theme
nl_nl: Ohio Thema

source: Ohio theme
nl_nl: Het thema van Ohio

source: Ohio True/False With Inherited
nl_nl: Ohio Waar/Onwaar met geërfd

source: Ohio Typography
nl_nl: Ohio Typografie

source: Ohio Version
nl_nl: Ohio-versie

source: On Hover
nl_nl: Mouse-over

source: Oops, something went wrong. Please try again.
nl_nl: Oeps, er ging iets fout. Probeer het nog eens.

source: Options
nl_nl: Opties

source: or
nl_nl: of

source: Organize content across different screens and views
nl_nl: Organiseer inhoud op verschillende schermen en weergaven

source: Orientation
nl_nl: Oriëntatie

source: Original
nl_nl: Origineel

source: Other
nl_nl: Andere

source: Outlined
nl_nl: Omtrek getrokken

source: Output Limit
nl_nl: Output Limiet

source: Overlay Color
nl_nl: Overlay kleur

source: Overline
nl_nl: Lijn boven tekst

source: Page
nl_nl: Pagina

source: Pages
nl_nl: Pagina's

source: Pagination
nl_nl: Paginering

source: Pagination Color
nl_nl: Paginering kleur

source: Pagination Color (Hover)
nl_nl: Pagineringskleur (aanwijzen)

source: Paper
nl_nl: Papier

source: Parallax scrolling effect for background images
nl_nl: Parallax-scrolleffect voor achtergrondafbeeldingen

source: Parallax speed
nl_nl: Snelheid Parallax

source: Parallax speed (default 1.0).
nl_nl: Parallaxsnelheid (standaard 1.0).

source: Performance
nl_nl: Prestaties

source: Phone
nl_nl: Telefoon

source: Phone:
nl_nl: Telefoon:

source: PHP Memory Limit:
nl_nl: PHP geheugenlimiet:

source: PHP Time Limit:
nl_nl: PHP Tijdslimiet:

source: PHP Version:
nl_nl: PHP Versie:

source: Pinterest Share
nl_nl: Delen via Pinterest

source: Pinterest Sharing
nl_nl: Delen op Pinterest

source: Placeholder Color
nl_nl: Placeholder kleur

source: Placeholder Typography
nl_nl: Tijdelijke aanduiding voor typografie

source: Play Video
nl_nl: Video afspelen

source: Please copy and paste this information in your ticket when contacting support:
nl_nl: Kopieer en plak deze informatie in uw ticket wanneer je contact met ons opneemt:

source: Please use this plugin with Ohio theme, or deactivate it.
nl_nl: Gebruik deze plug-in met het Ohio-thema of deactiveer deze.

source: Portfolio Projects
nl_nl: Portfolio Projecten

source: Position
nl_nl: Positie

source: Position Color
nl_nl: Positiekleur

source: Position Typography
nl_nl: Positie Typografie

source: Posts limit
nl_nl: Berichten limiet

source: Prepend to this %s
nl_nl: Voorafgaand aan deze %s

source: Preview Image
nl_nl: Voorvertoning van afbeelding

source: Price
nl_nl: Prijs

source: Price Color
nl_nl: Prijs Kleur

source: Price Typography
nl_nl: Prijs Typografie

source: Pricing block with available features
nl_nl: Prijsblok met beschikbare functies

source: Pricing List
nl_nl: Prijslijst

source: Pricing Table
nl_nl: Prijstabel

source: Primary
nl_nl: Primair

source: Process
nl_nl: Verwerk

source: Process alignment
nl_nl: Proces alignment

source: Process number color
nl_nl: Kleur procesnummer

source: Process number typography
nl_nl: Typografie van procesnummers

source: Product Hunt link
nl_nl: Link naar productjacht

source: Project Link Color
nl_nl: Kleur projectlink

source: Project Link Typography
nl_nl: Project Link Typografie

source: Publish
nl_nl: Publiceren

source: Published Date Color
nl_nl: Gepubliceerde datum Kleur

source: Published Date Typography
nl_nl: Publicatiedatum Typografie

source: Purchase Code
nl_nl: Aankoopcode

source: Quora link
nl_nl: Quora-koppeling

source: Randomize the order of projects each page reload.
nl_nl: Randomiseer de volgorde van projecten elke pagina die opnieuw wordt geladen.

source: Randomized Order
nl_nl: Gerandomiseerde volgorde

source: Read Articles
nl_nl: Lees artikelen

source: Read More
nl_nl: Lees verder

source: Read more
nl_nl: Lees verder

source: Reading Time Color
nl_nl: Leestijd Kleur

source: Reading Time Typography
nl_nl: Leestijd Typografie

source: Recent Posts
nl_nl: Recente berichten

source: Recent posts widget
nl_nl: Recente berichten widget

source: Registered Domain:
nl_nl: Geregistreerd domein:

source: Registration
nl_nl: Registratie

source: Registration Date:
nl_nl: Registratiedatum:

source: Regular Price
nl_nl: Normale prijs

source: Regular Price Color
nl_nl: Normale prijs Kleur

source: Regular Price Typography
nl_nl: Typografie met normale prijs

source: Related videos will come from the same channel.
nl_nl: Gerelateerde video's komen van hetzelfde kanaal.

source: Remove Gaps?
nl_nl: Gaten verwijderen?

source: Renew Support
nl_nl: Ondersteuning verlengen

source: Repeat
nl_nl: Herhalen

source: Required Value
nl_nl: Vereiste waarde

source: Requirements
nl_nl: Vereisten

source: Reset Settings
nl_nl: Reset Instellingen

source: Reset Settings to Defaults
nl_nl: Instellingen terugzetten naar standaardinstellingen

source: Reversed Layout
nl_nl: Omgekeerde lay-out

source: Right
nl_nl: Rechts

source: Right Block
nl_nl: Rechter blok

source: Sale Price
nl_nl: Verkoopprijs

source: Sale Price Color
nl_nl: uitverkoopprijs Kleur

source: Sale Price Typography
nl_nl: Typografie uitverkoopprijs

source: Save Changes
nl_nl: Wijzigingen opslaan

source: Scroll to top color
nl_nl: Scroll naar bovenkleur

source: Search color
nl_nl: Zoeken kleur

source: Second
nl_nl: Tweede

source: Seconds
nl_nl: Seconden

source: Section
nl_nl: Sectie

source: Section ID
nl_nl: Sectie ID

source: Sections
nl_nl: Secties

source: Secure Connection:
nl_nl: Beveiligde verbinding:

source: Secured
nl_nl: Beveiligd

source: Security
nl_nl: Beveiliging

source: Select
nl_nl: Selecteer

source: Select Color
nl_nl: Selecteer kleur

source: Select Menu
nl_nl: Selecteer Menu

source: Server Environment
nl_nl: Server Omgeving

source: Service block with available services
nl_nl: Serviceblok met beschikbare services

source: Service Table
nl_nl: Servicetabel

source: Set a delay value from 50 to 3000 (ms), with a step of 50.
nl_nl: Stel een vertragingswaarde in van 50 tot 3000 (ms), met een stap van 50.

source: Set a duration value from 50 to 3000 (ms), with a step of 50.
nl_nl: Stel een duurwaarde in van 50 tot 3000 (ms), met een stap van 50.

source: Set a height or leave empty to make a map responsive.&nbsp;<a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use CSS units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
nl_nl: Stel een hoogte in of laat deze leeg om een kaart responsief te maken. <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">CSS-eenheden <i title="Use CSS unit value." class="far fa-question-circle"></i>gebruiken</a>

source: Set a number of grid items output per page.
nl_nl: Stel een aantal rasteritems per pagina in.

source: Set Block?
nl_nl: Blok instellen?

source: Set image title and caption values under Media > <a target="_blank" href="./upload.php">Library</a> WordPress menu.
nl_nl: Stel de waarden voor de titel en het bijschrift van de afbeelding in onder het WordPress-menu Media > <a target="_blank" href="./upload.php">Library</a> .

source: Set Inline?
nl_nl: Inline instellen?

source: Set the maximum number of posts per shortcode.
nl_nl: Stel het maximum aantal berichten per shortcode in.

source: Set the maximum number of posts per widget.
nl_nl: Stel het maximum aantal berichten per widget in.

source: Set the maximum number of projects per shortcode.
nl_nl: Stel het maximum aantal projecten per shortcode in.

source: Set the maximum number of projects per widget.
nl_nl: Stel het maximum aantal projecten per widget in.

source: Set video to mute on load.
nl_nl: Stel video in om te dempen bij laden.

source: Settings inherited
nl_nl: Overgenomen instellingen

source: Shadow Intensity
nl_nl: Schaduw Intensiteit

source: Shape Background Color
nl_nl: Vorm Achtergrond Kleur

source: Shape Border
nl_nl: Vorm Rand

source: Shape Border Color
nl_nl: Vorm Rand Kleur

source: Shape Border Color (Hover)
nl_nl: Kleur vormrand (aanwijzen)

source: Shape Color
nl_nl: vorm Kleur

source: Shape Color (Hover)
nl_nl: Vormkleur (aanwijzen)

source: Shape Corners
nl_nl: Vorm hoeken

source: Shape Outline Color (Hover)
nl_nl: Kleur vormomtrek (aanwijzen)

source: Share links
nl_nl: Deel link

source: Shop
nl_nl: Winkel

source: Show "Read More"?
nl_nl: Toon "Lees meer"?

source: Show a client logo with a description
nl_nl: Een klantlogo met een beschrijving weergeven

source: Show a step-by-step process
nl_nl: Een stapsgewijs proces laten zien

source: Show Author?
nl_nl: Toon Auteur?

source: Show Bullets?
nl_nl: Opsommingstekens laten zien?

source: Show Close Button?
nl_nl: Knop Sluiten weergeven?

source: Show Controls?
nl_nl: Bedieningselementen weergeven?

source: Show Empty Categories?
nl_nl: Lege categorieën weergeven?

source: Show Excerpt?
nl_nl: Toon samenvatting?

source: Show Filter?
nl_nl: Filter weergeven?

source: Show Fullscreen Controls?
nl_nl: Bedieningselementen op volledig scherm weergeven?

source: Show important alerts in a user flow
nl_nl: Belangrijke waarschuwingen in een gebruikersstroom weergeven

source: Show Labels?
nl_nl: Labels weergeven?

source: Show Lightbox?
nl_nl: Lightbox weergeven?

source: Show Map Type Controls?
nl_nl: Besturingselementen voor kaarttype weergeven?

source: Show Max Value Tooltip?
nl_nl: Tooltip voor maximale waarde weergeven?

source: Show navigation
nl_nl: Toon navigatie

source: Show Navigation?
nl_nl: Toon navigatie?

source: Show notifications, counts, or status
nl_nl: Meldingen, tellingen of status weergeven

source: Show pagination
nl_nl: Toon paginering

source: Show Related Videos?
nl_nl: Gerelateerde video's weergeven?

source: Show skills, numbers, or facts
nl_nl: Toon vaardigheden, cijfers of feiten

source: Show Street View Controls?
nl_nl: Street View-regelaars weergeven?

source: Show testimonials, quotes, and customer reviews
nl_nl: Toon getuigenissen, citaten en klantrecensies

source: Show Title?
nl_nl: Titel tonen?

source: Show Titles?
nl_nl: Titels weergeven?

source: Show Video Button?
nl_nl: Videoknop weergeven?

source: Show Zoom Controls?
nl_nl: Zoombediening weergeven?

source: Side paddings
nl_nl: Vullingen aan de zijkant

source: Side Title
nl_nl: Titel van de zijkant

source: Side title
nl_nl: Titel van de zijkant

source: Side title position
nl_nl: Titelpositie aan de zijkant

source: Side title typography
nl_nl: Typografie van de zijtitel

source: Sidebar navigation
nl_nl: Navigatie in de zijbalk

source: Simple
nl_nl: Eenvoudig

source: Simple divider content box block
nl_nl: Eenvoudig blok voor het inhoudsvak van de verdeler

source: Simple pricing list element
nl_nl: Eenvoudig prijslijstelement

source: Simple text block with HTML editor
nl_nl: Eenvoudig tekstblok met HTML-editor

source: Single Post
nl_nl: Enkel Bericht

source: Single Product
nl_nl: Enkel Product

source: Single Project
nl_nl: Eén project

source: Site URL:
nl_nl: Website URL:

source: Size
nl_nl: Grootte

source: Slide up
nl_nl: Schuif omhoog

source: Slider Direction
nl_nl: Slider richting

source: Slider direction
nl_nl: Slide richting

source: Slider Direction (Mobile)
nl_nl: Richting schuifregelaar (mobiel)

source: Slider Options
nl_nl: Slider opties

source: Slider: Horizontal
nl_nl: Schuifregelaar: Horizontaal

source: Slider: Vertical
nl_nl: Schuifregelaar: Verticaal

source: Slow
nl_nl: Langzaam

source: Small
nl_nl: Klein

source: Smooth Scroll: Centered
nl_nl: Soepel scrollen: gecentreerd

source: Smooth Scroll: Fullscreen
nl_nl: Soepel scrollen: volledig scherm

source: Smooth Scroll: Scattered
nl_nl: Smooth Scroll: Verspreid

source: Smooth Scroll: Split Screen
nl_nl: Soepel scrollen: gesplitst scherm

source: Social Links
nl_nl: Sociale Media links

source: Social Links Color
nl_nl: Sociale Links kleur

source: Social links color
nl_nl: Kleur sociale links

source: Social Links Color (Hover)
nl_nl: Kleur sociale links (aanwijzen)

source: Social links color (Hover)
nl_nl: Kleur sociale links (Hover)

source: Social network links and sharing buttons
nl_nl: Links naar sociale netwerken en knoppen voor delen

source: Social Networks
nl_nl: Sociale netwerken

source: Social networks
nl_nl: Sociale netwerken

source: Social networks color
nl_nl: Kleur van sociale netwerken

source: Social share buttons
nl_nl: Knoppen voor sociaal delen

source: Socialbar share
nl_nl: Socialbar delen

source: Some cool feature
nl_nl: Een coole functie

source: Some Feature
nl_nl: Sommıge functies

source: Some Items
nl_nl: Enkele items

source: Some short block description
nl_nl: Een korte blokbeschrijving

source: Something important here.
nl_nl: Hier is iets belangrijks.

source: SoundCloud link
nl_nl: SoundCloud koppeling

source: Space Grotesk
nl_nl: Ruimte Grotesk

source: Span the entire width of its parent element.
nl_nl: Overspan de volledige breedte van het bovenliggende element.

source: Speed
nl_nl: Snelheid

source: Split
nl_nl: Splits

source: Split Box
nl_nl: Gesplitste doos

source: Split Box Column
nl_nl: Gesplitste dooskolom

source: Split box column
nl_nl: Kolom vak splitsen

source: Split page
nl_nl: Pagina splitsen
