Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Extra/ohio-extra-*.po
Languages: nl_nl

source: "%1$s" requires "%2$s" version %3$s or greater.
nl_nl: "%1$s" vereist "%2$s" versie %3$s of hoger.

source: "+" Symbol Color
nl_nl: "+" symboolkleur

source: "+" Symbol Typography
nl_nl: "+" Symbool Typografie

source: "Disabled" icon
nl_nl: Pictogram "Uitgeschakeld"

source: "Enabled" icon
nl_nl: Pictogram "Ingeschakeld"

source: "New" Badge
nl_nl: "Nieuwe" badge

source: "New" Badge Backgroud Color
nl_nl: "Nieuwe" Badge Backgroud Kleur

source: "New" Badge Color
nl_nl: "Nieuwe" kleur van de badge

source: "New" Badge Typography
nl_nl: "Nieuwe" Badge Typografie

source: "Ohio Extra" plugin is not supported by this theme
nl_nl: De plug-in "Ohio Extra" wordt niet ondersteund door dit thema

source: "Read More" Color
nl_nl: "Lees meer" Kleur

source: "Read More" Typography
nl_nl: "Lees meer" typografie

source: $, €, £, ¥, USD, EUR, anything
nl_nl: $, €, £, ¥, USD, EUR, wat dan ook

source: % comments
nl_nl: % reacties

source: (SSL Certificate)
nl_nl: (SSL-certificaat)

source: - Please adjust this value in order to meet the theme requirements.
nl_nl: - Pas deze waarde aan om aan de thema-eisen te voldoen.

source: 1 Column
nl_nl: 1 kolom

source: 1 column
nl_nl: 1 kolom

source: 1 columns
nl_nl: 1 kolom

source: 1 comment
nl_nl: 1 reactie

source: 100 Thin
nl_nl: 100 Dun

source: 12 columns
nl_nl: 12 kolommen

source: 2 Columns
nl_nl: 2 Kolommen

source: 2 columns
nl_nl: 2 kolommen

source: 200 Extra Light
nl_nl: 200 Extra licht

source: 3 Columns
nl_nl: 3 Kolommen

source: 3 columns
nl_nl: 3 kolommen

source: 300 Light
nl_nl: 300 Licht

source: 4 Columns
nl_nl: 4 Kolommen

source: 4 columns
nl_nl: 4 kolommen

source: 400 Normal
nl_nl: 400 Normaal

source: 5 columns
nl_nl: 5 kolommen

source: 500px link
nl_nl: 500px-koppeling

source: 6 columns
nl_nl: 6 Kolommen

source: 600 Semi Bold
nl_nl: 600 Semi-vet

source: 700 Bold
nl_nl: 700 Vet

source: 800 Extra Bold
nl_nl: 800 Extra vet

source: 900 Black
nl_nl: 900 Zwart

source: <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">Set gutters value</a> for the entire site.
nl_nl: <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">Stel de waarde van de dakgoten in</a> voor de hele site.

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use % unit&nbsp;<i title="Use % unit value." class="far fa-question-circle"></i></a>
nl_nl: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Gebruik % unit<i title="Use % unit value." class="far fa-question-circle"></i></a>

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use % units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
nl_nl: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Gebruik % uneten<i title="Use CSS unit value." class="far fa-question-circle"></i></a>

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use CSS units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
nl_nl: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">CSS-eenheden gebruiken<i title="Use CSS unit value." class="far fa-question-circle"></i></a>

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use CSS units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a> Go to Theme Settings to <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">set gutters value</a> for the entire site.
nl_nl: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">CSS-eenheden <i title="Use CSS unit value." class="far fa-question-circle"></i>gebruiken</a> Ga naar Thema-instellingen om <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-appearance">de waarde van de dakgoten</a> voor de hele site in te stellen.

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use px units&nbsp;<i title="Use % units&nbsp;" class="far fa-question-circle"></i></a>
nl_nl: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Px-eenheden gebruiken<i title="Use % units " class="far fa-question-circle"></i></a>

source: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Use px units&nbsp;<i title="Use CSS unit value." class="far fa-question-circle"></i></a>
nl_nl: <a target="_blank" href="https://www.w3schools.com/cssref/css_units.asp">Px-eenheden gebruiken<i title="Use CSS unit value." class="far fa-question-circle"></i></a>

source: <b>&#36;</b>, <b>&euro;</b>, <b>&pound;</b>, <b>&yen;</b>, USD, EUR, anything.
nl_nl: <b>$</b>, <b>€</b>, <b>£</b>, <b>¥</b>, USD, EUR, wat dan ook.

source: <b>We reply to every request within 24 hours from Monday to Friday (from 10:00 to 20:00 GMT+2).</b> Request sent during weekends/holidays will be processed on Monday or the next business day.
nl_nl: <b>Wij beantwoorden elk verzoek binnen 24 uur van maandag tot en met vrijdag (van 10:00 tot 20:00 GMT+2).</b> Aanvragen die in het weekend/op feestdagen worden verzonden, worden op maandag of de volgende werkdag verwerkt.

source: A delay before animation, accepted values are in range from 50 to 3000 (ms), with a step of 50.
nl_nl: Een vertraging voor animatie, geaccepteerde waarden liggen in het bereik van 50 tot 3000 (ms), met een stap van 50.

source: About
nl_nl: Over

source: About Author
nl_nl: Over auteur

source: About Color
nl_nl: Over ons kleur

source: About color
nl_nl: Over kleur

source: About Typography
nl_nl: Over typografie

source: About typography
nl_nl: Over typografie

source: Accordion
nl_nl: Accordeon

source: Accordion tab
nl_nl: Tabblad Accordeon

source: ACF PRO plugin is required.
nl_nl: ACF PRO-plug-in is vereist.

source: ACF PRO plugin to activate Theme Settings panel.
nl_nl: ACF PRO-plug-in om het paneel Thema-instellingen te activeren.

source: Activate your license to be able to use all the built-in features.
nl_nl: Activeer uw licentie om alle ingebouwde functies te kunnen gebruiken.

source: Activated
nl_nl: Geactiveerd

source: Activation
nl_nl: Activatie

source: Actual Value
nl_nl: Werkelijke waarde

source: Add an extra caption (e.g. Bill Monthly)
nl_nl: Voeg een extra bijschrift toe (bijv. Maandelijks factureren)

source: Add Button?
nl_nl: Knop Toevoegen?

source: Add Gaps?
nl_nl: Gaten toevoegen?

source: Add Highlighted Text?
nl_nl: Gemarkeerde tekst toevoegen?

source: Add Icon?
nl_nl: Icoon toevoegen?

source: Add Link?
nl_nl: Link toevoegen?

source: Add Section
nl_nl: Voeg hoofdstuk toe

source: Add side gaps for blog cards.
nl_nl: Voeg zijopeningen toe voor blogkaarten.

source: Add side gaps for portfolio cards.
nl_nl: Voeg zijopeningen toe voor portfoliokaarten.

source: Address
nl_nl: Adres

source: Address:
nl_nl: Adres:

source: After
nl_nl: Na

source: After Label
nl_nl: Achter het label

source: After Title
nl_nl: Text na de titel

source: Alignment
nl_nl: Uitlijning

source: All
nl_nl: Alle

source: All categories
nl_nl: Alle categorieën

source: All Changelog
nl_nl: Alle changelog

source: Allows you to have several buttons per line.
nl_nl: Hiermee kunt u meerdere knoppen per regel hebben.

source: Animation Delay
nl_nl: Animatie vertraging

source: Animation Duration
nl_nl: De duur van de animatie (in ms)

source: Animation Effect
nl_nl: Animatie-effect

source: Animation Repeat
nl_nl: Animatie Herhaling

source: Another
nl_nl: Ander

source: Answering questions about how to use the theme;
nl_nl: Het beantwoorden van vragen over het gebruik van het thema;

source: Answering technical questions about the theme (and included third party assets);
nl_nl: Het beantwoorden van technische vragen over het thema (en inclusief assets van derden);

source: Appear Effect
nl_nl: Effect verschijnen

source: Appearance
nl_nl: Uiterlijk

source: Append to this %s
nl_nl: Toevoegen aan deze %s

source: ArtStation
nl_nl: Kunststation

source: Artstation
nl_nl: Kunststation

source: ArtStation link
nl_nl: ArtStation-koppeling

source: Asynchronous
nl_nl: Asynchrone

source: Author About
nl_nl: Auteur Over

source: Author About Color
nl_nl: Auteur over kleur

source: Author About Typography
nl_nl: Auteur over typografie

source: Author Color
nl_nl: Auteur kleur

source: Author Name
nl_nl: Auteur Naam

source: Author Name Color
nl_nl: Naam van de auteur Kleur

source: Author Name Typography
nl_nl: Auteur Naam Typografie

source: Author Typography
nl_nl: Auteur Typografie

source: Auto
nl_nl: Automatisch

source: Auto 100%
nl_nl: Automatisch 100%

source: auto 100%
nl_nl: Automatisch 100%

source: Auto Height
nl_nl: Auto-hoogte

source: Autoplay Interval Timeout
nl_nl: Time-out interval voor automatisch afspelen

source: Autoplay interval timeout
nl_nl: Automatisch afspelen interval timeout

source: Autoplay Interval Timeout (ms)
nl_nl: Time-out interval voor automatisch afspelen (ms)

source: Autoplay interval timeout in seconds.
nl_nl: Time-out voor automatisch afspelen in seconden.

source: Autoplay Mode
nl_nl: Modus voor automatisch afspelen

source: Autoplay Pausing on Hover
nl_nl: Automatisch afspelen Pauzeren bij aanwijzen

source: Autoplay works with muted mode only and may be blocked in some environments, such as IOS, Chrome 66+, and Safari 11+. In these cases, we’ll revert to standard playback requiring viewers to initiate playback.
nl_nl: Automatisch afspelen werkt alleen in de gedempte modus en kan in sommige omgevingen worden geblokkeerd, zoals IOS, Chrome 66+ en Safari 11+. In deze gevallen keren we terug naar standaardweergave, waarbij kijkers het afspelen moeten starten.

source: Available
nl_nl: Beschikbaar

source: Background Color
nl_nl: Achtergrondkleur

source: Background color
nl_nl: Achtergrondkleur

source: Background Image
nl_nl: Achtergrond afbeelding

source: Background image
nl_nl: Achtergrondafbeelding

source: Background image size
nl_nl: Achtergrondafbeedlingsgrootte

source: Background parallax type
nl_nl: Achtergrond parallax type

source: Background Size
nl_nl: Achtergrond afmeting

source: Background size
nl_nl: Achtergrond grootte

source: Badge Background Color
nl_nl: Badge Achtergrondkleur

source: Badge Color
nl_nl: Badge Kleur

source: Badge Typography
nl_nl: Typografie van badges

source: Banner headline
nl_nl: Banner kop

source: Basic
nl_nl: Basis

source: Basic Plan
nl_nl: Basisplan

source: Before
nl_nl: Voor

source: Before Label
nl_nl: Vóór het label

source: Before Title
nl_nl: Vóór de titel

source: Between Title & Subtitle
nl_nl: Tussen titel en ondertitel

source: Blog Posts
nl_nl: Blogberichten

source: Blurred
nl_nl: Wazig

source: Bootstrap - Basic
nl_nl: Bootstrap - Basis

source: Border
nl_nl: Rand

source: Border Color
nl_nl: Randkleur

source: Border color (Hover)
nl_nl: Randkleur (Aanwijzen)

source: Both
nl_nl: Beide

source: Bottom
nl_nl: Onderkant

source: Bottom Subtitle
nl_nl: Ondertiteling onderaan

source: Brand Color
nl_nl: Merk kleur

source: Brief description of team member's skills and achievements
nl_nl: Korte beschrijving van de vaardigheden en prestaties van teamleden

source: Brief description of team member's skills and achievements.
nl_nl: Korte beschrijving van de vaardigheden en prestaties van het teamlid.

source: Bullets
nl_nl: Opsommingstekens

source: Bullets Color
nl_nl: Bullets Kleur

source: Button
nl_nl: Knop

source: Button Typography
nl_nl: Knop typografie

source: Button with a lightbox video player
nl_nl: Knop met een lightbox-videospeler

source: Buy License
nl_nl: Licentie kopen

source: by
nl_nl: door

source: Capitalize
nl_nl: Kapitaliseren

source: Caption Cursor
nl_nl: Cursor voor bijschriften

source: Card background color
nl_nl: Achtergrondkleur van de kaart

source: Cards Corners
nl_nl: Kaarten Hoeken

source: Carousel section
nl_nl: Carrousel sectie

source: Carousel: Horizontal
nl_nl: Carrousel: Horizontaal

source: Categories
nl_nl: Categorieën

source: Categories Color
nl_nl: Categorieën Kleur

source: Categories Typography
nl_nl: Categorieën Typografie

source: Center
nl_nl: Midden

source: Child Theme:
nl_nl: Kind Thema:

source: Choose a font "Family" firstly to see option here...
nl_nl: Kies eerst een lettertype "Familie" om de optie hier te zien...

source: Choose a valid
nl_nl: Kies een geldige

source: Choose Contact Form 7
nl_nl: Kies Contact Form 7

source: Choose Form
nl_nl: Kies een formulier

source: Choose Template
nl_nl: Kies Template

source: Circular Progress
nl_nl: Circulaire vooruitgang

source: Circular Progress Indicator
nl_nl: Circulaire voortgangsindicator

source: Clasic
nl_nl: Klassikaal

source: Classic
nl_nl: Klassiek

source: Clients Logo
nl_nl: Het Embleem van cliënten

source: Clone this %s
nl_nl: Kloon deze %s

source: Color
nl_nl: Kleur

source: Compare
nl_nl: Vergelijken

source: Compare two different images side-by-side
nl_nl: Vergelijk twee verschillende afbeeldingen naast elkaar

source: Connect & Activate
nl_nl: Verbinden & Activeren

source: Contact and subscribe form featured by Contact Form 7
nl_nl: Contact- en inschrijfformulier uitgelicht door Contact Form 7

source: Contact Form
nl_nl: Contactformulier

source: Contact your hosting provider and ask them to increase the limits to a minimum of the following.
nl_nl: Neem contact op met uw hostingprovider en vraag hen om de limieten te verhogen tot een minimum van het volgende.

source: Contacts
nl_nl: Contacten

source: Contain
nl_nl: Bevatten

source: Contained
nl_nl: Bevat

source: Contained Layout
nl_nl: Gesloten lay-out

source: Content
nl_nl: Inhoud

source: Content Color
nl_nl: Inhoud kleur

source: Content text
nl_nl: Inhoud tekst

source: Content Typography
nl_nl: Inhoudstypografie

source: Convert a rectangular image into a cropped square.
nl_nl: Converteer een rechthoekige afbeelding naar een bijgesneden vierkant.

source: Copy main language settings to
nl_nl: Kopieer de instellingen van de hoofdtaal naar

source: Copyright ©
nl_nl: Auteursrecht ©

source: Corners
nl_nl: Hoekschoppen

source: Countdown
nl_nl: Aftellen

source: Countdown element with the expiration date
nl_nl: Aftelelement met de vervaldatum

source: Counter
nl_nl: Teller

source: Create options with format:<br>"value:img_path:desc"<br>For ex,<br> "type_1:/img/a.png:First".<br>Enter each option on a new line.
nl_nl: Opties maken met opmaak:<br>"waarde:img_path:desc"<br>Bijvoorbeeld,<br> "type_1:/img/a.png:Eerste".<br>Voer elke optie op een nieuwe regel in.

source: CSS Units
nl_nl: CSS-eenheden

source: CSS value.
nl_nl: CSS-waarde.

source: Currency
nl_nl: Valuta

source: Current Color
nl_nl: Huidige kleur

source: Custom
nl_nl: Aangepast

source: Custom (self-hosted)
nl_nl: Aangepast (zelf gehost)

source: Custom CSS classes
nl_nl: Aangepaste CSS-classes

source: Custom Font
nl_nl: Aangepast lettertype

source: Custom Fonts
nl_nl: Aangepaste Fonts

source: Custom Icon Image
nl_nl: Eigen icoon afbeelding

source: Custom Image
nl_nl: Eigen afbeelding

source: Custom Marker
nl_nl: Aangepaste Marker

source: Danger
nl_nl: Gevaar

source: Dark
nl_nl: Donker

source: Day
nl_nl: Dag

source: Days
nl_nl: Dagen

source: Decoration lines style
nl_nl: Decoratie lijnen stijl

source: Default
nl_nl: Standaard

source: Delete this %s
nl_nl: Verwijder dit %s

source: Description
nl_nl: Omschrijving

source: Description Color
nl_nl: Omschrijving Kleur

source: Description color
nl_nl: Kleur omschrijving

source: Description Position
nl_nl: Positie omschrijving

source: Description Type
nl_nl: Beschrijving Type

source: Description Typography
nl_nl: Beschrijvingtypografie

source: Description typography
nl_nl: Beschrijving typografie

source: Design Options
nl_nl: Ontwerp opties

source: Detach License
nl_nl: Licentie loskoppelen

source: DeviantArt link
nl_nl: DeviantArt-koppeling

source: Digg link
nl_nl: De verbinding van Digg

source: Direction
nl_nl: Richting

source: Directive
nl_nl: Richtlijn

source: Disable
nl_nl: Uitschakelen

source: Disable icon
nl_nl: Pictogram uitschakelen

source: Disabled
nl_nl: Uitgeschakeld

source: Disabled Features Color
nl_nl: Uitgeschakelde functies Kleur

source: Disabled Features Icon Color
nl_nl: Uitgeschakelde functies Pictogramkleur

source: Disabled Features Typography
nl_nl: Typografie van uitgeschakelde functies

source: Discord link
nl_nl: Onenigheid link

source: Display author
nl_nl: Toon auteur

source: Display blog archive with posts
nl_nl: Blogarchief met berichten weergeven

source: Display categories
nl_nl: Toon categorieën

source: Display comments
nl_nl: Laat de reacties zien

source: Display content and actions
nl_nl: Inhoud en acties weergeven

source: Display content and actions in the split view
nl_nl: Inhoud en acties weergeven in de gesplitste weergave

source: Display date
nl_nl: Toon datum

source: Display Instagram feed featured by Smash Balloon
nl_nl: Instagram-feed weergeven die wordt aanbevolen door Smash Balloon

source: Display portfolio archive with projects
nl_nl: Portfolio-archief met projecten weergeven

source: Display site logo
nl_nl: Sitelogo weergeven

source: Display thumbnail
nl_nl: Thumbnail weergeven

source: Display WooCommerce categories
nl_nl: WooCommerce-categorieën weergeven

source: Displays the author's contact information, such as address, phone etc
nl_nl: Geeft de contactgegevens van de auteur weer, zoals adres, telefoon enz

source: Divider
nl_nl: Scheidingslijn

source: Divider Color
nl_nl: Divider Kleur

source: Divider Position
nl_nl: Scheidingslijn Positie

source: DM Sans
nl_nl: DM Zonder

source: Documentation
nl_nl: Documentatie

source: documentation website
nl_nl: Documentatie website

source: Dots color
nl_nl: Stippen kleur

source: Dribbble link
nl_nl: Dribble link

source: Drop Shadow
nl_nl: Slagschaduw

source: Duration accept values from 50 to 3000 (ms), with step 50.
nl_nl: Duur accepteer waarden van 50 tot 3000 (ms), met stap 50.

source: Dynamic Text
nl_nl: Dynamische Tekst

source: Dynamic Text Color
nl_nl: Dynamische tekstkleur

source: Dynamic Text Typography
nl_nl: Dynamische teksttypografie

source: E.g. Product manager
nl_nl: Bijv. Productmanager

source: E.g. Product Manager.
nl_nl: Bijv. productmanager.

source: Edit field group
nl_nl: Velden groep bewerken

source: Edit this %s
nl_nl: Bewerk dit %s

source: Element with a dynamically changing text
nl_nl: Element met een dynamisch veranderende tekst

source: Enable
nl_nl: Inschakelen

source: Enable decoration lines?
nl_nl: Decoratielijnen inschakelen?

source: Enable icon
nl_nl: Pictogram Inschakelen

source: Enabled
nl_nl: Ingeschakeld

source: Ensure that <a target="_blank" href="/wp-admin/plugins.php">Instagram Feed</a> plugin is installed. Then <a target="_blank" href="/wp-admin/admin.php?page=sbi-feed-builder">connect and adjust</a> your feed using the plugin's settings.
nl_nl: Zorg ervoor dat <a target="_blank" href="/wp-admin/plugins.php">de Instagram Feed-plug-in</a> is geïnstalleerd. <a target="_blank" href="/wp-admin/admin.php?page=sbi-feed-builder">Sluit vervolgens uw feed aan en pas deze aan</a> met behulp van de instellingen van de plug-in.

source: Ensure that you have installed and activated the <a target="_blank" href="/wp-admin/plugins.php">Contact Form 7</a> from the recommended plugins.
nl_nl: Zorg ervoor dat u het <a target="_blank" href="/wp-admin/plugins.php">contactformulier 7</a> hebt geïnstalleerd en geactiveerd vanuit de aanbevolen plug-ins.

source: Enter block subtitle.
nl_nl: Voer de ondertiteling van het blok in.

source: Enter block title.
nl_nl: Voer de titel van het blok in.

source: Enter parallax speed ratio (Default value is 1.0)
nl_nl: Voer de parallaxsnelheidsverhouding in (standaardwaarde is 1,0)

source: Enter short subtitle.
nl_nl: Voer een korte ondertiteling in.

source: Enter the title
nl_nl: Voer de titel in

source: Enter video title.
nl_nl: Voer de videotitel in.

source: Equal Height
nl_nl: Gelijke hoogte

source: Error! Please enter a higher value
nl_nl: Fout! Voer een hogere waarde in

source: Errors are displayed
nl_nl: Fouten worden weergegeven

source: Excerpt Color
nl_nl: Kleur samenvatting

source: Excerpt Typography
nl_nl: Samenvatting Typografie

source: Export and save the JSON file with your current <b>Theme Settings</b>. In that case, you will be able to import and restore <b>Theme Settings</b> later if needed.
nl_nl: Exporteer en sla het JSON-bestand op met uw huidige <b>thema-instellingen</b>. In dat geval kunt u <b>indien nodig later thema-instellingen</b> importeren en herstellen.

source: Export Settings
nl_nl: Exporteer instellingen

source: Eye catching feature with an icon and description
nl_nl: In het oog springende functie met een pictogram en beschrijving

source: Facebook Share
nl_nl: Delen via Facebook

source: Facebook Sharing
nl_nl: Delen op Facebook

source: Fade Left
nl_nl: Links vervagen

source: Fade Right
nl_nl: Rechts vervagen

source: Fade Up
nl_nl: Vervagen naar boven

source: FAQs
nl_nl: Veelgestelde vragen

source: Fast
nl_nl: Snel

source: Feature
nl_nl: Eigenschap

source: Features
nl_nl: Kenmerken

source: Features Color
nl_nl: Kenmerken Kleur

source: Features Icon Color
nl_nl: Kenmerken Icoon Kleur

source: Features list
nl_nl: Eigenschappen lijst

source: Features Typography
nl_nl: Kenmerken Typografie

source: Feed ID (1 by Default)
nl_nl: Feed-ID (standaard 1)

source: File Upload Permission:
nl_nl: Toestemming voor het uploaden van bestanden:

source: Filled
nl_nl: Gevuld

source: Filter by
nl_nl: Filter op

source: Filter Color
nl_nl: Kleur filteren

source: Filter Color (Active)
nl_nl: Filterkleur (actief)

source: Filter Typography
nl_nl: Typografie filteren

source: Flat
nl_nl: Plat

source: Flat Design
nl_nl: Plat ontwerp

source: Flat Pale
nl_nl: Plat

source: Flip Down
nl_nl: Draai naar beneden

source: Flip Up
nl_nl: Draai omhoog

source: Floating
nl_nl: Drijvend

source: Floating Icon
nl_nl: Zwevend pictogram

source: Follow Us
nl_nl: Volg ons

source: Font Family
nl_nl: Font Familie

source: Font preview:
nl_nl: Voorbeeld van lettertype:

source: Font Size
nl_nl: Lettergrootte

source: Font Style
nl_nl: Lettertype stijl

source: Font Weight
nl_nl: Lettertype dikte

source: Frequently Asked Questions
nl_nl: Veelgestelde vragen

source: from the list and hint the "Proceed" button.
nl_nl: uit de lijst en hint naar de knop "Doorgaan".

source: Fullscreen Mode
nl_nl: Volledig scherm

source: Fullscreen mode
nl_nl: Modus volledig scherm

source: Gallery
nl_nl: Galerij

source: Gaps Size
nl_nl: Grootte van de hiaten

source: General
nl_nl: Algemeen

source: Get Started
nl_nl: Aan de slag

source: Get System Report
nl_nl: Open Systeem Rapport

source: Getting Started
nl_nl: Aan de slag

source: GitHub link
nl_nl: GitHub-koppeling

source: Good for start
nl_nl: Goed om te beginnen

source: Grid
nl_nl: Raster

source: Grid appear effect
nl_nl: Rastereffect verschijnen

source: Grid Items per Row
nl_nl: Rasteritems per rij

source: Gutters
nl_nl: Goten

source: Handle Color
nl_nl: Kleur handvat

source: Header logo variant
nl_nl: Variant van het koptekstlogo

source: Header menu color
nl_nl: Kleur van het kopmenu

source: Heading
nl_nl: Kop

source: Heading element with a range of H1-H6 tags
nl_nl: Kopelement met een reeks H1-H6-tags

source: Headline
nl_nl: Kopregel

source: Headline Color
nl_nl: Tekstkleur voor kopteksten

source: Headline color
nl_nl: Kleur van de kop

source: Headline Typography
nl_nl: Kop Typografie

source: Headline typography
nl_nl: Typografie van de kop

source: Height
nl_nl: Hoogte

source: Hello World
nl_nl: Hallo Wereld

source: Help Center
nl_nl: Help Centrum

source: Help of included third party assets.
nl_nl: Hulp van opgenomen activa van derden.
