Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Reviews
da_dk: Anmeldelser
de_de: Bewertungen
fr_fr: Avis
it_it: Recensioni
tr_tr: Yorumlar

source: Right
da_dk: Højre
de_de: Rechts
fr_fr: Droite
it_it: Destra
tr_tr: Sağ

source: Right bottom
da_dk: Nederst til højre
de_de: Rechts unten
fr_fr: En bas à droite
it_it: In basso a destra
tr_tr: Sağ alt

source: Right center
da_dk: Højre i center
de_de: Rechts Mitte
fr_fr: Centré à droite
it_it: Centrato a destra
tr_tr: Sağ merkez

source: Right Side
da_dk: Højre side
de_de: Rechte Seite
fr_fr: Coté droit
it_it: Lato destro
tr_tr: Sağ taraf

source: Right top
da_dk: Øverst til højre
de_de: Rechts oben
fr_fr: En haut à droite
it_it: In alto a destra
tr_tr: Sağ üst

source: SALE
da_dk: TILBUD
de_de: VERKAUF
fr_fr: PROMO
it_it: OFFERTA
tr_tr: İNDİRİM

source: Sale
da_dk: Tilbud
fr_fr: Vente
it_it: Offerta
tr_tr: İndirim

source: Sale Badge
da_dk: Salg Badge
de_de: Verkaufsbutton
fr_fr: Badge promo
it_it: Badge in offerta
tr_tr: İndirim Rozeti

source: Sale Tag Color
da_dk: Udsalg Tag Farve
de_de: Sale Tag Farbe
fr_fr: Promotion
it_it: Colore dell'etichetta di vendita
tr_tr: Satış Etiketi Rengi

source: Save Color Mode
da_dk: Gem farvetilstand
de_de: Farbmodus speichern
fr_fr: Enregistrer le mode couleur
it_it: Salva modalità colore
tr_tr: Renk Modunu Kaydet

source: Save the color mode while toggling the switcher by setting cookies.
da_dk: Gem farvetilstanden, mens du skifter til switcheren ved at indstille cookies.
de_de: Speichern Sie den Farbmodus, während Sie den Umschalter umschalten, indem Sie Cookies setzen.
fr_fr: Enregistrez le mode couleur tout en basculant le commutateur en définissant des cookies.
it_it: Salva la modalità colore mentre attivi o disattiva lo switcher impostando i cookie.
tr_tr: Çerezleri ayarlayarak değiştiriciyi değiştirirken renk modunu kaydedin.

source: Scale
da_dk: Scalér
de_de: Skalieren
fr_fr: Échelle
it_it: Scala
tr_tr: Ölçek

source: Scroll
de_de: Scrollen
fr_fr: Défilement
it_it: Scorri
tr_tr: Kaydırma

source: Scroll Attachment
da_dk: Rul vedhæftet fil
de_de: Schriftrollen-Anhang
fr_fr: Accessoire de défilement
it_it: Allegato di scorrimento
tr_tr: Kaydırma Eki

source: Scroll to Top
da_dk: Rul til toppen
de_de: Zum Seitenanfang scrollen
fr_fr: Faire défiler vers le haut
it_it: Torna su
tr_tr: Yukarıya ilerleyin

source: Scroll to top
da_dk: Rul til toppen
de_de: Nach oben scrollen
fr_fr: Défiler vers le haut
it_it: Scorrere verso l'alto
tr_tr: Başa dön

source: Scroll to Top (Mobile)
da_dk: Rul til toppen (mobil)
de_de: Nach oben scrollen (Mobil)
fr_fr: Faire défiler vers le haut (mobile)
it_it: Scorri verso l'alto (dispositivi mobili)
tr_tr: Sayfanın başına dön (Mobil)

source: Search
da_dk: Søg
de_de: Suche
fr_fr: Rechercher
it_it: Cerca
tr_tr: Arama

source: Search for
da_dk: Søg efter
de_de: Suche nach
fr_fr: Rechercher
it_it: Cerca per
tr_tr: Arama

source: Search Icon
da_dk: Søgeikon
de_de: Suche-Icon
fr_fr: Icône de recherche
it_it: Icona Cerca
tr_tr: Arama Simgesi

source: Search Icon Color
da_dk: Søg ikonfarve
de_de: Suche Symbol Farbe
fr_fr: Couleur Icône Rechercher
it_it: Colore icona Cerca
tr_tr: Arama Simgesi Rengi

source: Search Icon Position
da_dk: Søg ikon Position
de_de: Such-Icon-Position
fr_fr: Position de l'Icône de recherche
it_it: Posizione dell'icona di ricerca
tr_tr: Arama Simgesi Konumu

source: Search results
da_dk: Søgeresultater
de_de: Suchergebnisse
fr_fr: Résultats de recherche
it_it: Risultati di ricerca
tr_tr: Arama sonuçları

source: Search suggestions
da_dk: Forslag til søgning
de_de: Suchvorschläge
fr_fr: Suggestions de recherche
it_it: Suggerimenti di ricerca
tr_tr: Arama önerileri

source: Search Type
da_dk: Søgetype
de_de: Suchtyp
fr_fr: Recherche Type
it_it: Tipo di ricerca
tr_tr: Arama Türü

source: Search...
da_dk: Søg...
de_de: Suche...
fr_fr: Rechercher...
it_it: Cerca...
tr_tr: Ara...

source: Secondary Inverse Logo
da_dk: Sekundært omvendt logo
de_de: Sekundäres inverses Logo
fr_fr: Logo inverse secondaire
it_it: Logo inverso secondario
tr_tr: İkincil Ters Logo

source: Secondary Logo
da_dk: Sekundært logo
de_de: Sekundäres Logo
fr_fr: Logo secondaire
it_it: Logo secondario
tr_tr: İkinci Logo

source: Secondary Logo Height
da_dk: Sekundær logohøjde
de_de: Sekundäre Logohöhe
fr_fr: Hauteur du logo secondaire
it_it: Altezza del logo secondario
tr_tr: İkincil Logo Yüksekliği

source: Seconds
da_dk: Sekunder
de_de: Sekunden
fr_fr: Secondes
it_it: Secondi
tr_tr: Saniye

source: seconds
da_dk: sekunder
de_de: Sekunden
fr_fr: secondes
it_it: secondi
tr_tr: saniye

source: Select the color scheme for the entire site.
da_dk: Vælg farveskemaet for hele webstedet.
de_de: Wählen Sie das Farbschema für die gesamte Website aus.
fr_fr: Sélectionnez la palette de couleurs pour l’ensemble du site.
it_it: Seleziona la combinazione di colori per l'intero sito.
tr_tr: Tüm site için renk şemasını seçin.

source: Select the color scheme for this page.
da_dk: Vælg farveskemaet for denne side.
de_de: Wählen Sie das Farbschema für diese Seite aus.
fr_fr: Sélectionnez le jeu de couleurs de cette page.
it_it: Seleziona la combinazione di colori per questa pagina.
tr_tr: Bu sayfa için renk şemasını seçin.

source: Set a background color for the hamburger menu caption.
da_dk: Indstil en baggrundsfarve til hamburgermenuens billedtekst.
de_de: Legen Sie eine Hintergrundfarbe für die Beschriftung des Hamburger-Menüs fest.
fr_fr: Définissez une couleur d’arrière-plan pour la légende du menu hamburger.
it_it: Imposta un colore di sfondo per la didascalia del menu dell'hamburger.
tr_tr: Hamburger menü başlığı için bir arka plan rengi ayarlayın.

source: Set a button attributes.
da_dk: Angiv attributter for en knap.
de_de: Legen Sie ein Schaltflächenattribut fest.
fr_fr: Définissez les attributs d’un bouton.
it_it: Imposta gli attributi di un pulsante.
tr_tr: Bir düğme özniteliği ayarlayın.

source: Set a height for the default logo.
da_dk: Indstil en højde for standardlogoet.
de_de: Legen Sie eine Höhe für das Standardlogo fest.
fr_fr: Définissez une hauteur pour le logo par défaut.
it_it: Imposta un'altezza per il logo predefinito.
tr_tr: Varsayılan logo için bir yükseklik ayarlayın.

source: Set a height for the footer logo.
da_dk: Indstil en højde for sidefodslogoet.
de_de: Legen Sie eine Höhe für das Fußzeilenlogo fest.
fr_fr: Définissez une hauteur pour le logo du pied de page.
it_it: Imposta un'altezza per il logo del piè di pagina.
tr_tr: Altbilgi logosu için bir yükseklik ayarlayın.

source: Set a height for the popup.
da_dk: Indstil en højde for pop op-vinduet.
de_de: Legen Sie eine Höhe für das Popup fest.
fr_fr: Définissez une hauteur pour la fenêtre contextuelle.
it_it: Imposta un'altezza per il popup.
tr_tr: Açılır pencere için bir yükseklik ayarlayın.

source: Set a height for the sticky logo.
da_dk: Indstil en højde for det klæbende logo.
de_de: Legen Sie eine Höhe für das Sticky-Logo fest.
fr_fr: Définissez une hauteur pour le logo collant.
it_it: Imposta un'altezza per il logo adesivo.
tr_tr: Yapışkan logo için bir yükseklik ayarlayın.

source: Set a link attributes.
da_dk: Angiv attributter for et link.
de_de: Legen Sie ein Link-Attribut fest.
fr_fr: Définissez les attributs d’un lien.
it_it: Impostare gli attributi di un collegamento.
tr_tr: Bir bağlantı özelliği ayarlayın.

source: Set a number of blog post items per page.
da_dk: Angiv et antal blogindlægselementer pr. side.
de_de: Legen Sie eine Anzahl von Blog-Post-Elementen pro Seite fest.
fr_fr: Définissez un nombre d’éléments d’article de blog par page.
it_it: Imposta un numero di elementi del post del blog per pagina.
tr_tr: Sayfa başına bir dizi blog yazısı öğesi ayarlayın.

source: Set a number of blog post items per row.
da_dk: Angiv et antal blogindlægselementer pr. række.
de_de: Legen Sie eine Anzahl von Blog-Post-Elementen pro Zeile fest.
fr_fr: Définissez un nombre d’éléments d’article de blog par ligne.
it_it: Imposta un numero di elementi del post del blog per riga.
tr_tr: Satır başına bir dizi blog yazısı öğesi ayarlayın.

source: Set a number of blog post items per section.
da_dk: Indstil et antal blogindlægselementer pr. afsnit.
de_de: Legen Sie eine Anzahl von Blog-Post-Elementen pro Abschnitt fest.
fr_fr: Définissez un nombre d’éléments d’article de blog par section.
it_it: Imposta un numero di elementi del post del blog per sezione.
tr_tr: Bölüm başına bir blog yazısı öğesi sayısı ayarlayın.

source: Set a number of portfolio items per page.
da_dk: Angiv et antal porteføljeelementer pr. side.
de_de: Legen Sie eine Anzahl von Portfolioelementen pro Seite fest.
fr_fr: Définissez un nombre d’éléments de portfolio par page.
it_it: Impostare un numero di elementi del portfolio per pagina.
tr_tr: Sayfa başına bir portföy öğesi sayısı ayarlayın.

source: Set a number of portfolio items per row.
da_dk: Angiv et antal porteføljeelementer pr. række.
de_de: Legen Sie eine Anzahl von Portfolioelementen pro Zeile fest.
fr_fr: Définissez un nombre d’éléments de portefeuille par ligne.
it_it: Impostare un numero di elementi del portfolio per riga.
tr_tr: Satır başına bir portföy öğesi sayısı ayarlayın.

source: Set a number of product images displayed in a gallery.
da_dk: Indstil et antal produktbilleder, der vises i et galleri.
de_de: Legen Sie eine Anzahl von Produktbildern fest, die in einer Galerie angezeigt werden.
fr_fr: Définissez un certain nombre d’images de produits affichées dans une galerie.
it_it: Imposta un numero di immagini di prodotto visualizzate in una galleria.
tr_tr: Bir galeride görüntülenen ürün görsellerinin sayısını ayarlayın.

source: Set a number of product items per page.
da_dk: Angiv et antal produktvarer pr. side.
de_de: Legen Sie eine Anzahl von Produktartikeln pro Seite fest.
fr_fr: Définissez un nombre d’articles de produit par page.
it_it: Imposta un numero di articoli di prodotto per pagina.
tr_tr: Sayfa başına bir ürün öğesi sayısı ayarlayın.

source: Set a number of product items per row.
da_dk: Angiv et antal produktvarer pr. række.
de_de: Legen Sie eine Anzahl von Produktartikeln pro Zeile fest.
fr_fr: Définissez un nombre d’articles de produit par ligne.
it_it: Imposta un numero di articoli di prodotto per riga.
tr_tr: Satır başına bir ürün öğesi sayısı ayarlayın.

source: Set a number of related products per section.
da_dk: Angiv et antal relaterede produkter pr. sektion.
de_de: Legen Sie eine Anzahl verwandter Produkte pro Abschnitt fest.
fr_fr: Définissez un nombre de produits associés par section.
it_it: Imposta un numero di prodotti correlati per sezione.
tr_tr: Her bölüm için bir ilgili ürün sayısı ayarlayın.

source: Set a video button color.
da_dk: Indstil en videoknapfarve.
de_de: Legen Sie die Farbe einer Videoschaltfläche fest.
fr_fr: Définissez une couleur de bouton vidéo.
it_it: Imposta un colore per il pulsante video.
tr_tr: Bir video düğmesi rengi ayarlayın.

source: Set a width for the popup.
da_dk: Indstil en bredde til pop op-vinduet.
de_de: Legen Sie eine Breite für das Popup fest.
fr_fr: Définissez une largeur pour la fenêtre contextuelle.
it_it: Imposta una larghezza per il popup.
tr_tr: Açılır pencere için bir genişlik ayarlayın.

source: Set an interval timeout for the autoplay mode.
da_dk: Indstil en intervaltimeout for autoplay-tilstanden.
de_de: Legen Sie ein Intervall-Timeout für den Autoplay-Modus fest.
fr_fr: Définissez un délai d’intervalle pour le mode de lecture automatique.
it_it: Impostare un timeout di intervallo per la modalità di riproduzione automatica.
tr_tr: Otomatik oynatma modu için bir aralık zaman aşımı ayarlayın.

source: Set the background color for the preloader page.
da_dk: Indstil baggrundsfarven for forudindlæsersiden.
de_de: Legen Sie die Hintergrundfarbe für die Preloader-Seite fest.
fr_fr: Définissez la couleur d’arrière-plan de la page de préchargement.
it_it: Impostare il colore di sfondo per la pagina del precaricatore.
tr_tr: Ön yükleyici sayfası için arka plan rengini ayarlayın.

source: Set the background color of the contained blog card item.
da_dk: Angiv baggrundsfarven for det indeholdte blogkortelement.
de_de: Legen Sie die Hintergrundfarbe des enthaltenen Blog-Kartenelements fest.
fr_fr: Définissez la couleur d’arrière-plan de l’élément de carte de blog contenu.
it_it: Impostare il colore di sfondo dell'elemento della scheda blog contenuto.
tr_tr: İçerdiği blog kartı öğesinin arka plan rengini ayarlayın.

source: Set the background color of the contained portfolio card item.
da_dk: Angiv baggrundsfarven for det indeholdte porteføljekortelement.
de_de: Legen Sie die Hintergrundfarbe des enthaltenen Portfoliokartenelements fest.
fr_fr: Définissez la couleur d’arrière-plan de l’élément de carte de portefeuille contenu.
it_it: Impostare il colore di sfondo dell'elemento della scheda portfolio contenuto.
tr_tr: İçerdiği portföy kartı öğesinin arka plan rengini ayarlayın.

source: Set the background color of the contained product card item.
da_dk: Angiv baggrundsfarven for det indeholdte produktkortelement.
de_de: Legen Sie die Hintergrundfarbe des enthaltenen Produktkartenelements fest.
fr_fr: Définissez la couleur d’arrière-plan de l’élément de fiche produit contenu.
it_it: Imposta il colore di sfondo dell'elemento della scheda prodotto contenuto.
tr_tr: İçerdiği ürün kartı öğesinin arka plan rengini ayarlayın.

source: Set the base portfolio page for entire site.
da_dk: Angiv basisporteføljesiden for hele websitet.
de_de: Legen Sie die Basisportfolioseite für die gesamte Website fest.
fr_fr: Définissez la page de portefeuille de base pour l’ensemble du site.
it_it: Impostare la pagina del portfolio di base per l'intero sito.
tr_tr: Sitenin tamamı için temel portföy sayfasını ayarlayın.

source: Set the bullets color for portfolio sliders.
da_dk: Indstil punkttegnsfarven for porteføljeskydere.
de_de: Legen Sie die Farbe der Aufzählungszeichen für Portfolio-Schieberegler fest.
fr_fr: Définissez la couleur des puces pour les curseurs de portefeuille.
it_it: Imposta il colore dei punti elenco per i cursori del portfolio.
tr_tr: Portföy kaydırıcıları için madde işaretleri rengini ayarlayın.

source: Set the button shape fill color.
da_dk: Angiv knappens figurfyldfarve.
de_de: Legen Sie die Füllfarbe der Schaltflächenform fest.
fr_fr: Définissez la couleur de remplissage de la forme du bouton.
it_it: Imposta il colore di riempimento della forma del pulsante.
tr_tr: Düğme şekli dolgu rengini ayarlayın.

source: Set the button text color.
da_dk: Indstil knappens tekstfarve.
de_de: Legen Sie die Textfarbe der Schaltfläche fest.
fr_fr: Définissez la couleur du texte du bouton.
it_it: Imposta il colore del testo del pulsante.
tr_tr: Düğme metin rengini ayarlayın.

source: Set the color of the "Out of Stock" tag fill color.
da_dk: Indstil farven på "Ikke på lager"-mærkets fyldfarve.
de_de: Legen Sie die Farbe der Füllfarbe des Tags "Nicht vorrätig" fest.
fr_fr: Définissez la couleur de remplissage de la balise « Rupture de stock ».
it_it: Impostare il colore di riempimento dell'etichetta "Non disponibile".
tr_tr: "Stokta Yok" etiketi dolgu renginin rengini ayarlayın.

source: Set the color of the "Sale" tag fill color.
da_dk: Indstil farven på "Sale"-tagets fyldfarve.
de_de: Legen Sie die Farbe der Füllfarbe des Tags "Sale" fest.
fr_fr: Définissez la couleur de remplissage de la balise « Vente ».
it_it: Imposta il colore del colore di riempimento del tag "Vendita".
tr_tr: "İndirim" etiketi dolgu renginin rengini ayarlayın.

source: Set the color of the lightbox icon button.
da_dk: Indstil farven på lightbox-ikonknappen.
de_de: Legen Sie die Farbe der Lightbox-Symbolschaltfläche fest.
fr_fr: Définissez la couleur du bouton de l’icône de la lightbox.
it_it: Imposta il colore del pulsante dell'icona lightbox.
tr_tr: Işıklı kutu simgesi düğmesinin rengini ayarlayın.

source: Set the color of the preloader animation shape.
da_dk: Angiv farven på animationsfiguren til forudindlæseren.
de_de: Legen Sie die Farbe der Preloader-Animationsform fest.
fr_fr: Définissez la couleur de la forme d’animation du préchargeur.
it_it: Impostare il colore della forma dell'animazione del precaricatore.
tr_tr: Ön yükleyici animasyon şeklinin rengini ayarlayın.

source: Set the color of the search icon.
da_dk: Indstil farven på søgeikonet.
de_de: Legen Sie die Farbe des Suchsymbols fest.
fr_fr: Définissez la couleur de l’icône de recherche.
it_it: Imposta il colore dell'icona di ricerca.
tr_tr: Arama simgesinin rengini ayarlayın.

source: Set the custom mouse cursor background and border color.
da_dk: Indstil den brugerdefinerede musemarkørbaggrund og kantfarve.
de_de: Legen Sie den benutzerdefinierten Mauszeigerhintergrund und die Rahmenfarbe fest.
fr_fr: Définissez la couleur d’arrière-plan et de bordure du curseur de la souris.
it_it: Imposta lo sfondo del cursore del mouse personalizzato e il colore del bordo.
tr_tr: Özel fare imleci arka planını ve kenarlık rengini ayarlayın.

source: Set the dark mode background color for the entire site.
da_dk: Indstil baggrundsfarven for mørk tilstand for hele webstedet.
de_de: Legen Sie die Hintergrundfarbe für den dunklen Modus für die gesamte Website fest.
fr_fr: Définissez la couleur d’arrière-plan du mode sombre pour l’ensemble du site.
it_it: Imposta il colore di sfondo della modalità oscura per l'intero sito.
tr_tr: Tüm site için karanlık mod arka plan rengini ayarlayın.

source: Set the dark mode text color for the entire site.
da_dk: Indstil tekstfarven i mørk tilstand for hele webstedet.
de_de: Legen Sie die Textfarbe für den dunklen Modus für die gesamte Website fest.
fr_fr: Définissez la couleur du texte en mode sombre pour l’ensemble du site.
it_it: Imposta il colore del testo in modalità scura per l'intero sito.
tr_tr: Tüm site için karanlık mod metin rengini ayarlayın.

source: Set the delay value for when the popup is displayed.
da_dk: Indstil forsinkelsesværdien for, hvornår pop op-vinduet vises.
de_de: Legen Sie den Verzögerungswert fest, wann das Popup angezeigt wird.
fr_fr: Définissez la valeur de délai pour l’affichage de la fenêtre contextuelle.
it_it: Impostare il valore di ritardo per la visualizzazione del popup.
tr_tr: Açılır pencerenin ne zaman görüntüleneceği için gecikme değerini ayarlayın.

source: Set the divider color between blog post items.
da_dk: Indstil skillefarven mellem blogindlægselementer.
de_de: Legen Sie die Trennfarbe zwischen Blog-Post-Elementen fest.
fr_fr: Définissez la couleur du séparateur entre les éléments de l’article de blog.
it_it: Imposta il colore del divisore tra gli elementi dei post del blog.
tr_tr: Blog yazısı öğeleri arasındaki ayırıcı rengini ayarlayın.

source: Set the final date when the site will be available.
da_dk: Angiv den endelige dato, hvor webstedet vil være tilgængeligt.
de_de: Legen Sie das Enddatum fest, an dem die Website verfügbar sein wird.
fr_fr: Fixez la date limite à laquelle le site sera disponible.
it_it: Imposta la data finale in cui il sito sarà disponibile.
tr_tr: Sitenin kullanılabilir olacağı son tarihi ayarlayın.

source: Set the footer to be stuck to the bottom of the page.
da_dk: Indstil sidefoden til at sidde fast nederst på siden.
de_de: Legen Sie die Fußzeile so fest, dass sie am unteren Rand der Seite geklebt wird.
fr_fr: Définissez le pied de page pour qu’il soit collé au bas de la page.
it_it: Impostare il piè di pagina in modo che sia bloccato nella parte inferiore della pagina.
tr_tr: Altbilgiyi sayfanın alt kısmına yapışacak şekilde ayarlayın.

source: Set the footer to be stuck to the bottom of this page.
da_dk: Indstil sidefoden til at sidde fast nederst på denne side.
de_de: Stellen Sie die Fußzeile so ein, dass sie am unteren Rand dieser Seite geklebt wird.
fr_fr: Définissez le pied de page pour qu’il soit collé au bas de cette page.
it_it: Imposta il piè di pagina in modo che sia bloccato in fondo a questa pagina.
tr_tr: Altbilgiyi bu sayfanın en altına yapıştırılacak şekilde ayarlayın.

source: Set the global accent color for your site.
da_dk: Indstil den globale accentfarve for dit websted.
de_de: Legen Sie die globale Akzentfarbe für Ihre Website fest.
fr_fr: Définissez la couleur d’accentuation globale de votre site.
it_it: Imposta il colore principale globale per il tuo sito.
tr_tr: Siteniz için genel vurgu rengini ayarlayın.

source: Set the global color for lines and dividers.
da_dk: Indstil den globale farve for linjer og skillelinjer.
de_de: Legen Sie die globale Farbe für Linien und Trennlinien fest.
fr_fr: Définissez la couleur globale des lignes et des séparateurs.
it_it: Imposta il colore globale per linee e divisori.
tr_tr: Çizgiler ve bölücüler için genel rengi ayarlayın.

source: Set the global color for primary background. (e.g. footer, comments area, product details).
da_dk: Indstil den globale farve for primær baggrund. (f.eks. sidefod, kommentarfelt, produktdetaljer).
de_de: Legen Sie die globale Farbe für den primären Hintergrund fest. (z. B. Fußzeile, Kommentarbereich, Produktdetails).
fr_fr: Définissez la couleur globale de l’arrière-plan principal. (par exemple, pied de page, zone de commentaires, détails du produit).
it_it: Imposta il colore globale per lo sfondo primario. (ad es. piè di pagina, area commenti, dettagli del prodotto).
tr_tr: Birincil arka plan için genel rengi ayarlayın. (ör. altbilgi, yorum alanı, ürün detayları).

source: Set the global color for primary background. (e.g. hamburger menu, popups, etc.).
da_dk: Indstil den globale farve for primær baggrund. (f.eks. hamburgermenu, popups osv.).
de_de: Legen Sie die globale Farbe für den primären Hintergrund fest. (z. B. Hamburger-Menü, Popups usw.).
fr_fr: Définissez la couleur globale de l’arrière-plan principal. (par exemple, menu hamburger, popups, etc.).
it_it: Imposta il colore globale per lo sfondo primario. (ad es. menu hamburger, popup, ecc.).
tr_tr: Birincil arka plan için genel rengi ayarlayın. (ör. hamburger menüsü, pop-up'lar vb.).

source: Set the global corner radius value for boxed elements. (e.g. banners, cards, dropdown menus).
da_dk: Angiv den globale hjørneradiusværdi for indrammede elementer. (f.eks. bannere, kort, rullemenuer).
de_de: Legen Sie den Wert für den globalen Eckenradius für geschachtelte Elemente fest. (z. B. Banner, Karten, Dropdown-Menüs).
fr_fr: Définissez la valeur globale du rayon d’angle pour les éléments encadrés. (par exemple, bannières, cartes, menus déroulants).
it_it: Impostare il valore del raggio d'angolo globale per gli elementi riquadrati. (ad es. banner, schede, menu a tendina).
tr_tr: Kutulu öğeler için genel köşe yarıçapı değerini ayarlayın. (ör. afişler, kartlar, açılır menüler).

source: Set the global links color for your site.
da_dk: Angiv farven på globale links for dit websted.
de_de: Legen Sie die Farbe der globalen Links für Ihre Website fest.
fr_fr: Définissez la couleur globale des liens pour votre site.
it_it: Imposta il colore dei link globali per il tuo sito.
tr_tr: Siteniz için genel bağlantıların rengini ayarlayın.

source: Set the global links color on hover for your site.
da_dk: Indstil den globale linkfarve ved at holde markøren over for dit websted.
de_de: Legen Sie die Farbe der globalen Links fest, wenn Sie den Mauszeiger für Ihre Website bewegen.
fr_fr: Définissez la couleur globale des liens au survol de votre site.
it_it: Imposta il colore dei link globali al passaggio del mouse per il tuo sito.
tr_tr: Siteniz için fareyle üzerine gelindiğinde genel bağlantılar rengini ayarlayın.
