Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: %1$s for %2$s item
da_dk: %1$s for%2$s-element
tr_tr: %2$s ürünü için%1$s

source: %1$s review for %2$s
da_dk: %1$s anmeldelse af %2$s
de_de: %1$s Bewertung für %2$s
fr_fr: %1$s avis pour%2$s
it_it: %1$s recensioni per %2$s
tr_tr: %1$s %2$s için gözden geçirme

source: %s (Invalid)
da_dk: %s (Ugyldig)
de_de: %s (Ungültig)
fr_fr: %s (Invalide)
it_it: %s (Non valido)
tr_tr: %s (Geçersiz)

source: %s (Pending)
da_dk: %s (afventer)
de_de: %s (Ausstehend)
fr_fr: %s (en attente)
it_it: %s (In attesa)
tr_tr: %s (Beklemede)

source: (clb__dark_section class will be added to the footer area.)
da_dk: (clb__dark_section klasse føjes til sidefodsområdet.)
de_de: (clb__dark_section Klasse wird dem Fußzeilenbereich hinzugefügt.)
fr_fr: (clb__dark_section classe sera ajoutée à la zone de pied de page.)
it_it: (clb__dark_section classe verrà aggiunta all'area del piè di pagina.)
tr_tr: (clb__dark_section sınıfı altbilgi alanına eklenecektir.)

source: (clb__dark_section class will be added to the page headline area.)
da_dk: (clb__dark_section klasse føjes til sidens overskriftsområde.)
de_de: (clb__dark_section Klasse wird dem Überschriftenbereich der Seite hinzugefügt.)
fr_fr: (clb__dark_section classe sera ajoutée à la zone de titre de la page.)
it_it: (clb__dark_section classe verrà aggiunta all'area del titolo della pagina.)
tr_tr: (clb__dark_section sınıfı sayfa başlık alanına eklenecektir.)

source: (e.g. adobe-caslon-pro)
da_dk: (f.eks. adobe-caslon-pro)
de_de: (z.B. adobe-caslon-pro)
fr_fr: (p. ex. adobe-caslon-pro)
it_it: (ad esempio adobe-caslon-pro)
tr_tr: (ör. adobe-caslon-pro)

source: (e.g. f3g5j8g)
da_dk: (f.eks. F3G5J8G)
de_de: (z.B. f3g5j8g)
fr_fr: (p. ex. f3g5j8g)
it_it: (ad esempio f3g5j8g)
tr_tr: (ör. F3G5J8G)

source: (estimated for %s)
da_dk: (estimeret til %s)
de_de: (voraussichtlich %s)
fr_fr: (estimé pour %s)
it_it: (stimate per %s)
tr_tr: (% s için tahmini)

source: (Now
da_dk: (Nu
de_de: (Nun
fr_fr: (Maintenant
it_it: (Adesso
tr_tr: (Şimdi

source: + Add Account
da_dk: + Tilføj konto
de_de: + Konto hinzufügen
fr_fr: + Ajouter un compte
it_it: + Aggiungi conto
tr_tr: + Hesap Ekle

source: + Add Author
da_dk: + Tilføj forfatter
de_de: + Autor hinzufügen
fr_fr: + Ajouter l’auteur
it_it: + Aggiungi autore
tr_tr: + Yazar Ekle

source: + Add Button
da_dk: + Tilføj-knap
de_de: + Schaltfläche "Hinzufügen"
fr_fr: + Ajouter un bouton
it_it: + Pulsante Aggiungi
tr_tr: + Ekle Butonu

source: + Add Field
da_dk: + Tilføj felt
de_de: + Feld hinzufügen
fr_fr: + Ajouter un champ
it_it: + Aggiungi campo
tr_tr: Yeni Alan Ekle

source: + Add Item
da_dk: + Tilføj vare
de_de: + Artikel hinzufügen
fr_fr: + Ajouter un article
it_it: + Aggiungi articolo
tr_tr: + Öğe Ekle

source: + Add item
da_dk: + Tilføj vare
de_de: Element hinzufügen
fr_fr: + Ajouter article
it_it: Aggiungi elemento
tr_tr: + Öğe ekle

source: + Add Link
da_dk: + Tilføj Link
de_de: + Link hinzufügen
fr_fr: + Ajouter un lien
it_it: + Aggiungi collegamento
tr_tr: + Link Ekle

source: .ttf/.otf Format
fr_fr: Format .ttf/.otf
it_it: Formato .ttf/.otf
tr_tr: .ttf/.otf Formatı

source: .woff/.woff2 Format
fr_fr: Format .woff/.woff2
it_it: Formato .woff/.woff2
tr_tr: .woff/.woff2 Biçimi

source: 404. Nothing here
da_dk: 404. Intet her
de_de: 404. Nichts hier
fr_fr: 404. Rien ici
it_it: 404. Qui non c'è niente
tr_tr: 404. Burada hiçbir şey yok

source: 500px.
fr_fr: 500 pixels.
tr_tr: 500 piksel.

source: <a href="http://clbthemes.com" target="_blank">Security</a> | <a href="http://clbthemes.com" target="_blank">Privacy & Cookie Policy</a> | <a href="http://clbthemes.com" target="_blank">Terms of Service</a>
da_dk: <a href="http://clbthemes.com" target="_blank">Sikkerhed</a> | <a href="http://clbthemes.com" target="_blank">Privatlivs- og cookiepolitik</a> | <a href="http://clbthemes.com" target="_blank">Vilkår for brug</a>
de_de: <a href="http://clbthemes.com" target="_blank">Sicherheit</a> | <a href="http://clbthemes.com" target="_blank">Datenschutz- und Cookie-Richtlinie</a> | <a href="http://clbthemes.com" target="_blank">Nutzungsbedingungen</a>
fr_fr: <a href="http://clbthemes.com" target="_blank">Sécurité</a> | <a href="http://clbthemes.com" target="_blank">Politique de confidentialité et de cookies</a> | <a href="http://clbthemes.com" target="_blank">Conditions d’utilisation</a>
it_it: <a href="http://clbthemes.com" target="_blank">Sicurezza</a> | <a href="http://clbthemes.com" target="_blank">Informativa sulla privacy e sui cookie</a> | <a href="http://clbthemes.com" target="_blank">Termini di servizio</a>
tr_tr: <a href="http://clbthemes.com" target="_blank">Güvenlik</a> | <a href="http://clbthemes.com" target="_blank">Gizlilik ve Çerez Politikası</a> | <a href="http://clbthemes.com" target="_blank">Hizmet Şartları</a>

source: <a target="_blank" href="../?coming-soon-preview=true">Check</a> the maintenance page as a WordPress administrator.
da_dk: <a target="_blank" href="../?coming-soon-preview=true">Tjek</a> vedligeholdelsessiden som WordPress-administrator.
de_de: <a target="_blank" href="../?coming-soon-preview=true">Überprüfen Sie</a> die Wartungsseite als WordPress-Administrator.
fr_fr: <a target="_blank" href="../?coming-soon-preview=true">Consultez</a> la page de maintenance en tant qu’administrateur WordPress.
it_it: <a target="_blank" href="../?coming-soon-preview=true">Controlla</a> la pagina di manutenzione come amministratore di WordPress.
tr_tr: WordPress yöneticisi olarak bakım sayfasını <a target="_blank" href="../?coming-soon-preview=true">kontrol edin</a>.

source: <i class="bi bi-align-center"></i> Center
da_dk: <i class="bi bi-align-center"></i> Midte
de_de: <i class="bi bi-align-center"></i> Mitte
fr_fr: <i class="bi bi-align-center"></i> Centre
it_it: <i class="bi bi-align-center"></i> Centro
tr_tr: <i class="bi bi-align-center"></i> Orta

source: <i class="bi bi-distribute-horizontal"></i> Space Between
da_dk: <i class="bi bi-distribute-horizontal"></i> Mellemrum mellem
de_de: <i class="bi bi-distribute-horizontal"></i> Zwischenraum
fr_fr: <i class="bi bi-distribute-horizontal"></i> Espace entre
it_it: <i class="bi bi-distribute-horizontal"></i> Spazio tra
tr_tr: <i class="bi bi-distribute-horizontal"></i> Aradaki Boşluk

source: <i class="bi bi-text-center"></i> Center
da_dk: <i class="bi bi-text-center"></i> Midte
de_de: <i class="bi bi-text-center"></i> Mitte
fr_fr: <i class="bi bi-text-center"></i> Centre
it_it: <i class="bi bi-text-center"></i> Centro
tr_tr: <i class="bi bi-text-center"></i> Orta

source: <i class="bi bi-text-left"></i> Left
da_dk: <i class="bi bi-text-left"></i> Venstre
de_de: <i class="bi bi-text-left"></i> Links
fr_fr: <i class="bi bi-text-left"></i> Gauche
it_it: <i class="bi bi-text-left"></i> A sinistra
tr_tr: <i class="bi bi-text-left"></i> Sol

source: <i class="bi bi-text-right"></i> Right
da_dk: <i class="bi bi-text-right"></i> Højre
de_de: <i class="bi bi-text-right"></i> Rechts
fr_fr: <i class="bi bi-text-right"></i> Droite
it_it: <i class="bi bi-text-right"></i> A destra
tr_tr: <i class="bi bi-text-right"></i> Sağ

source: A password will be sent to your email address.
da_dk: En adgangskode sendes til din e-mail-adresse.
de_de: Ein Passwort wird an Ihre E-Mail-Adresse geschickt.
fr_fr: Un mot de passe sera envoyé à votre adresse courriel.
it_it: Verrà inviata una password al tuo indirizzo email.
tr_tr: E-posta adresinize bir şifre gönderilecektir.

source: About
da_dk: Om
de_de: Über
fr_fr: À propos
it_it: Info
tr_tr: Hakkında

source: About Author
da_dk: Om forfatteren
de_de: Über den Autor
fr_fr: À propos de l’auteur
it_it: Riguardo l'Autore
tr_tr: Yazar Hakkında

source: Above - Before Content
da_dk: Ovenfor - Før indhold
de_de: Oben - Vor dem Inhalt
fr_fr: Ci-dessus - Avant le contenu
it_it: Sopra - Prima del contenuto
tr_tr: Yukarıda - İçerikten Önce

source: Above - Before Products
da_dk: Ovenfor - Før produkter
de_de: Oben - Vor Produkten
fr_fr: Ci-dessus - Avant les produits
it_it: Sopra - Prima dei prodotti
tr_tr: Yukarıda - Ürünlerden Önce

source: Account
da_dk: Konto
de_de: Konto
fr_fr: Compte
tr_tr: Hesap

source: Active Filters Typography
da_dk: Aktive filtre Typografi
de_de: Typografie für aktive Filter
fr_fr: Typographie des filtres actifs
it_it: Tipografia dei filtri attivi
tr_tr: Aktif Filtreler Tipografisi

source: Adaptive Fonts
da_dk: Adaptive skrifttyper
de_de: Adaptive Schriftarten
fr_fr: Polices adaptatives
it_it: Font adattivi
tr_tr: Uyarlanabilir Yazı Tipleri

source: Add
da_dk: Tilføj
de_de: Hinzufügen
fr_fr: Ajouter
it_it: Aggiungi
tr_tr: Ekle

source: Add a custom value for the "Show Project" link.
da_dk: Tilføj en brugerdefineret værdi for linket "Vis projekt".
de_de: Fügen Sie einen benutzerdefinierten Wert für den Link "Projekt anzeigen" hinzu.
fr_fr: Ajoutez une valeur personnalisée pour le lien « Afficher le projet ».
it_it: Aggiungi un valore personalizzato per il link "Mostra progetto".
tr_tr: "Projeyi Göster" bağlantısı için özel bir değer ekleyin.

source: Add a custom value for the breadcrumbs home slug.
da_dk: Tilføj en brugerdefineret værdi for brødkrummens hjemmeslug.
de_de: Fügen Sie einen benutzerdefinierten Wert für den Breadcrumbs-Home-Slug hinzu.
fr_fr: Ajoutez une valeur personnalisée pour le slug de base du fil d’Ariane.
it_it: Aggiungere un valore personalizzato per lo slug home breadcrumbs.
tr_tr: Ekmek kırıntıları ev sümüklüböceği için özel bir değer ekleyin.

source: Add a description for the hamburger menu details area.
da_dk: Tilføj en beskrivelse af området med oplysninger om hamburgermenuen.
de_de: Fügen Sie eine Beschreibung für den Detailbereich des Hamburger-Menüs hinzu.
fr_fr: Ajoutez une description pour la zone des détails du menu hamburger.
it_it: Aggiungi una descrizione per l'area dei dettagli del menu dell'hamburger.
tr_tr: Hamburger menüsü ayrıntıları alanı için bir açıklama ekleyin.

source: Add a description for the mobile menu details area.
da_dk: Tilføj en beskrivelse af området med oplysninger om mobilmenuen.
de_de: Fügen Sie eine Beschreibung für den Detailbereich des mobilen Menüs hinzu.
fr_fr: Ajoutez une description pour la zone de détails du menu mobile.
it_it: Aggiungi una descrizione per l'area dei dettagli del menu mobile.
tr_tr: Mobil menü ayrıntıları alanı için bir açıklama ekleyin.

source: Add a description to the maintenance page.
da_dk: Føj en beskrivelse til vedligeholdelsessiden.
de_de: Fügen Sie der Wartungsseite eine Beschreibung hinzu.
fr_fr: Ajoutez une description à la page de maintenance.
it_it: Aggiungere una descrizione alla pagina di manutenzione.
tr_tr: Bakım sayfasına bir açıklama ekleyin.

source: Add a description to the subscribe popup
da_dk: Tilføj en beskrivelse til tilmeldingsvinduet
de_de: Fügen Sie dem Popup "Abonnieren" eine Beschreibung hinzu
fr_fr: Ajouter une description à la fenêtre contextuelle d’abonnement
it_it: Aggiungi una descrizione al popup di iscrizione
tr_tr: Abone ol açılır penceresine bir açıklama ekleyin

source: Add a fade-in transition effect for page loading.
da_dk: Tilføj en indtoningsovergangseffekt til sideindlæsning.
de_de: Fügen Sie einen Einblendungsübergangseffekt für das Laden der Seite hinzu.
fr_fr: Ajoutez un effet de transition de fondu pour le chargement de la page.
it_it: Aggiungete un effetto di transizione di dissolvenza in entrata per il caricamento della pagina.
tr_tr: Sayfa yükleme için bir solma geçiş efekti ekleyin.

source: Add a heading to the maintenance page.
da_dk: Føj en overskrift til vedligeholdelsessiden.
de_de: Fügen Sie der Wartungsseite eine Überschrift hinzu.
fr_fr: Ajoutez un en-tête à la page de maintenance.
it_it: Aggiungere un'intestazione alla pagina di manutenzione.
tr_tr: Bakım sayfasına bir başlık ekleyin.

source: Add a heading to the subscribe popup.
da_dk: Tilføj en overskrift til tilmeldings-popup'en.
de_de: Fügen Sie dem Anmelde-Popup eine Überschrift hinzu.
fr_fr: Ajoutez un titre à la fenêtre contextuelle d’abonnement.
it_it: Aggiungi un'intestazione al popup di iscrizione.
tr_tr: Abone ol açılır penceresine bir başlık ekleyin.

source: Add a link to the custom project page or live project website
da_dk: Tilføje et link til den brugerdefinerede projektside eller det aktive projektwebsted
de_de: Hinzufügen eines Links zur benutzerdefinierten Projektseite oder Liveprojektwebsite
fr_fr: Ajouter un lien vers la page de projet personnalisée ou le site Web du projet en direct
it_it: Aggiungere un collegamento alla pagina del progetto personalizzata o al sito Web del progetto live
tr_tr: Özel proje sayfasına veya canlı proje web sitesine bağlantı ekleme

source: Add a project custom URL slug. <br><em>Go to <a target="_blank" href="./options-permalink.php">Permalinks</a> to rebuild its structure by clicking the "Save Changes" button.</em>
da_dk: Tilføj en brugerdefineret projekt-URL-slug. <br><em>Gå til <a target="_blank" href="./options-permalink.php">Permalinks</a> for at genopbygge dens struktur ved at klikke på knappen "Gem ændringer".</em>
de_de: Fügen Sie einen benutzerdefinierten URL-Slug für das Projekt hinzu. <br><em>Gehen Sie zu <a target="_blank" href="./options-permalink.php">Permalinks</a> , um die Struktur neu zu erstellen, indem Sie auf die Schaltfläche "Änderungen speichern" klicken.</em>
fr_fr: Ajoutez un slug d’URL personnalisée de projet. <br><em>Allez dans <a target="_blank" href="./options-permalink.php">Permaliens</a> pour reconstruire sa structure en cliquant sur le bouton « Enregistrer les modifications ».</em>
it_it: Aggiungi uno slug URL personalizzato del progetto. <br><em>Vai su <a target="_blank" href="./options-permalink.php">Permalinks</a> per ricostruire la sua struttura facendo clic sul pulsante "Salva modifiche".</em>
tr_tr: Bir proje özel URL bilgisi ekleyin. <br><em>"Değişiklikleri Kaydet" düğmesini tıklayarak yapısını yeniden oluşturmak için <a target="_blank" href="./options-permalink.php">Kalıcı Bağlantılar'a</a> gidin.</em>

source: Add a review
da_dk: Tilføj en anmeldelse
de_de: Bewertung hinzufügen
fr_fr: Ajouter un avis
it_it: Aggiungi una recensione
tr_tr: Yorum ekle

source: Add a short description for this project.
da_dk: Tilføj en kort beskrivelse af dette projekt.
de_de: Fügen Sie eine kurze Beschreibung für dieses Projekt hinzu.
fr_fr: Ajoutez une brève description pour ce projet.
it_it: Aggiungi una breve descrizione per questo progetto.
tr_tr: Bu proje için kısa bir açıklama ekleyin.

source: Add a text caption for the go back button.
da_dk: Tilføj en teksttekst til knappen Gå tilbage.
de_de: Fügen Sie eine Textbeschriftung für die Schaltfläche "Zurück" hinzu.
fr_fr: Ajoutez une légende de texte pour le bouton Retour.
it_it: Aggiungi una didascalia di testo per il pulsante Indietro.
tr_tr: Geri git düğmesi için bir metin başlığı ekleyin.

source: Add a text for the notice banner.
da_dk: Tilføj en tekst til meddelelsesbanneret.
de_de: Fügen Sie einen Text für das Hinweisbanner hinzu.
fr_fr: Ajoutez un texte pour la bannière d’avis.
it_it: Aggiungi un testo per il banner di avviso.
tr_tr: Bildirim başlığı için bir metin ekleyin.

source: Add a video URL for this project.
da_dk: Tilføj en video-URL til dette projekt.
de_de: Fügen Sie eine Video-URL für dieses Projekt hinzu.
fr_fr: Ajoutez une URL de vidéo pour ce projet.
it_it: Aggiungi l'URL di un video per questo progetto.
tr_tr: Bu proje için bir video URL'si ekleyin.

source: Add an on-click ripple transition effect for icon buttons.
da_dk: Tilføj en krusningsovergangseffekt ved klik til ikonknapper.
de_de: Fügen Sie einen On-Click-Ripple-Übergangseffekt für Symbolschaltflächen hinzu.
fr_fr: Ajoutez un effet de transition d’ondulation au clic pour les boutons d’icône.
it_it: Aggiungi un effetto di transizione con increspatura al clic per i pulsanti delle icone.
tr_tr: Simge düğmeleri için tıklama sırasında dalgalanma geçiş efekti ekleyin.

source: Add an overlay over the page headline background image.
da_dk: Tilføj en overlejring over baggrundsbilledet for sidens overskrift.
de_de: Fügen Sie ein Overlay über das Hintergrundbild der Seitenüberschrift hinzu.
fr_fr: Ajoutez une superposition sur l’image d’arrière-plan du titre de la page.
it_it: Aggiungi una sovrapposizione all'immagine di sfondo del titolo della pagina.
tr_tr: Sayfa başlığı arka plan resminin üzerine bir kaplama ekleyin.

source: Add custom CSS code for all devices.
da_dk: Tilføj brugerdefineret CSS-kode for alle enheder.
de_de: Fügen Sie benutzerdefinierten CSS-Code für alle Geräte hinzu.
fr_fr: Ajoutez du code CSS personnalisé pour tous les appareils.
it_it: Aggiungi un codice CSS personalizzato per tutti i dispositivi.
tr_tr: Tüm cihazlar için özel CSS kodu ekleyin.

source: Add custom CSS code for devices with a viewport from 1181px.
da_dk: Tilføj brugerdefineret CSS-kode til enheder med en viewport fra 1181px.
de_de: Fügen Sie benutzerdefinierten CSS-Code für Geräte mit einem Viewport von 1181px hinzu.
fr_fr: Ajoutez du code CSS personnalisé pour les appareils avec une fenêtre d’affichage à partir de 1181px.
it_it: Aggiungi codice CSS personalizzato per i dispositivi con un viewport da 1181px.
tr_tr: 1181 pikselden itibaren bir görüntü alanına sahip cihazlar için özel CSS kodu ekleyin.

source: Add custom CSS code for devices with a viewport up to 1180px.
da_dk: Tilføj brugerdefineret CSS-kode til enheder med en viewport på op til 1180px.
de_de: Fügen Sie benutzerdefinierten CSS-Code für Geräte mit einem Viewport von bis zu 1180 Pixel hinzu.
fr_fr: Ajoutez du code CSS personnalisé pour les appareils avec une fenêtre d’affichage jusqu’à 1180px.
it_it: Aggiungi codice CSS personalizzato per i dispositivi con un viewport fino a 1180px.
tr_tr: 1180 piksele kadar görüntü alanına sahip cihazlar için özel CSS kodu ekleyin.

source: Add custom CSS code for devices with a viewport up to 768px.
da_dk: Tilføj brugerdefineret CSS-kode til enheder med en viewport op til 768px.
de_de: Fügen Sie benutzerdefinierten CSS-Code für Geräte mit einem Viewport von bis zu 768px hinzu.
fr_fr: Ajoutez du code CSS personnalisé pour les appareils avec une fenêtre d’affichage jusqu’à 768 px.
it_it: Aggiungi codice CSS personalizzato per i dispositivi con un viewport fino a 768 px.
tr_tr: 768 piksele kadar görüntü alanına sahip cihazlar için özel CSS kodu ekleyin.

source: Add custom CSS code for this page.
da_dk: Tilføj brugerdefineret CSS-kode til denne side.
de_de: Fügen Sie benutzerdefinierten CSS-Code für diese Seite hinzu.
fr_fr: Ajoutez du code CSS personnalisé pour cette page.
it_it: Aggiungi codice CSS personalizzato per questa pagina.
tr_tr: Bu sayfa için özel CSS kodu ekleyin.

source: Add custom JS code to enhance specific parts of your site (e.g. Google Analytics, Facebook Pixel).
da_dk: Tilføj brugerdefineret JS-kode for at forbedre bestemte dele af dit websted (f.eks. Google Analytics, Facebook Pixel).
de_de: Fügen Sie benutzerdefinierten JS-Code hinzu, um bestimmte Teile Ihrer Website zu verbessern (z. B. Google Analytics, Facebook Pixel).
fr_fr: Ajoutez du code JS personnalisé pour améliorer des parties spécifiques de votre site (par exemple, Google Analytics, Facebook Pixel).
it_it: Aggiungi codice JS personalizzato per migliorare parti specifiche del tuo sito (ad es. Google Analytics, Facebook Pixel).
tr_tr: Sitenizin belirli bölümlerini geliştirmek için özel JS kodu ekleyin (ör. Google Analytics, Facebook Pixel).

source: Add Font
da_dk: Tilføj skrifttype
de_de: Schriftart hinzufügen
fr_fr: Ajouter police
it_it: Aggiungi Font
tr_tr: Yazı Tipi Ekle

source: Add media files for this project (JPG, PNG, GIF formats are supported).
da_dk: Tilføj mediefiler til dette projekt (JPG-, PNG-, GIF-formater understøttes).
de_de: Fügen Sie Mediendateien für dieses Projekt hinzu (JPG-, PNG-, GIF-Formate werden unterstützt).
fr_fr: Ajoutez des fichiers multimédias pour ce projet (les formats JPG, PNG, GIF sont pris en charge).
it_it: Aggiungi file multimediali per questo progetto (sono supportati i formati JPG, PNG, GIF).
tr_tr: Bu proje için medya dosyaları ekleyin (JPG, PNG, GIF formatları desteklenir).

source: Add some content to the copyright area.
da_dk: Tilføj noget indhold til copyright-området.
de_de: Fügen Sie dem Copyright-Bereich einige Inhalte hinzu.
fr_fr: Ajoutez du contenu à la zone de copyright.
it_it: Aggiungi alcuni contenuti all'area del copyright.
tr_tr: Telif hakkı alanına bazı içerikler ekleyin.

source: Add some content to the subheader area.
da_dk: Føj noget indhold til underoverskriftsområdet.
de_de: Fügen Sie dem Unterüberschriftenbereich etwas Inhalt hinzu.
fr_fr: Ajoutez du contenu à la zone de sous-en-tête.
it_it: Aggiungi un po' di contenuto all'area del sottotitolo.
tr_tr: Alt başlık alanına biraz içerik ekleyin.

source: Add spacer
da_dk: Tilføj afstandsstykke
de_de: Abstandshalter hinzufügen
fr_fr: Ajouter un espace
it_it: Aggiungere distanziale
tr_tr: Ara parça ekle

source: Add the global links underline decoration on hover.
da_dk: Tilføj de globale links understregning dekoration ved svævning.
de_de: Fügen Sie die globalen Links hinzu, um die Dekoration beim Bewegen des Mauszeigers zu unterstreichen.
fr_fr: Ajoutez la décoration de soulignement des liens globaux au survol.
it_it: Aggiungi la decorazione di sottolineatura dei collegamenti globali al passaggio del mouse.
tr_tr: Üzerine gelindiğinde genel bağlantıların altını çizen dekorasyonu ekleyin.

source: Add the list of
da_dk: Tilføj listen over
de_de: Fügen Sie die Liste der
fr_fr: Ajouter la liste des
it_it: Aggiungi l'elenco di
tr_tr: Listesini ekleyin

source: Add the list of custom fonts to use on your site. Note, selecting a different font can affect the speed of your site.
da_dk: Tilføj listen over brugerdefinerede skrifttyper, der skal bruges på dit websted. Bemærk, at valg af en anden skrifttype kan påvirke hastigheden på dit websted.
de_de: Fügen Sie die Liste der benutzerdefinierten Schriftarten hinzu, die auf Ihrer Website verwendet werden sollen. Beachten Sie, dass die Auswahl einer anderen Schriftart die Geschwindigkeit Ihrer Website beeinträchtigen kann.
fr_fr: Ajoutez la liste des polices personnalisées à utiliser sur votre site. Notez que la sélection d’une police différente peut affecter la vitesse de votre site.
it_it: Aggiungi l'elenco dei font personalizzati da utilizzare sul tuo sito. Nota, la selezione di un carattere diverso può influire sulla velocità del sito.
tr_tr: Sitenizde kullanılacak özel yazı tiplerinin listesini ekleyin. Farklı bir yazı tipi seçmenin sitenizin hızını etkileyebileceğini unutmayın.

source: Add the page headline subtitle text.
da_dk: Tilføj undertekstteksten til sideoverskriften.
de_de: Fügen Sie den Untertiteltext der Seitenüberschrift hinzu.
fr_fr: Ajoutez le texte du sous-titre du titre de la page.
it_it: Aggiungi il testo del sottotitolo del titolo della pagina.
tr_tr: Sayfa başlığı altyazı metnini ekleyin.

source: Add top and bottom vertical gaps for the page content area.
da_dk: Tilføj lodrette mellemrum øverst og nederst for sideindholdsområdet.
de_de: Fügen Sie obere und untere vertikale Lücken für den Seiteninhaltsbereich hinzu.
fr_fr: Ajoutez des espaces verticaux en haut et en bas pour la zone de contenu de la page.
it_it: Aggiungi spazi verticali superiore e inferiore per l'area del contenuto della pagina.
tr_tr: Sayfa içerik alanı için üst ve alt dikey boşluklar ekleyin.

source: Add widgets here.
da_dk: Tilføj widgets her
de_de: Widgets hier hinzufügen.
fr_fr: Ajouter des widgets ici.
it_it: Aggiungi i widget qui.
tr_tr: Widget'ları buraya ekleyin.
