Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Set the typography and color for the approximate reading time.
da_dk: Indstil typografi og farve for den omtrentlige læsetid.
de_de: Legen Sie die Typografie und Farbe für die ungefähre Lesezeit fest.
fr_fr: Définissez la typographie et la couleur pour le temps de lecture approximatif.
it_it: Impostare la tipografia e il colore per il tempo di lettura approssimativo.
tr_tr: Yaklaşık okuma süresi için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the author of publications.
da_dk: Indstil typografi og farve for forfatteren af publikationer.
de_de: Legen Sie die Typografie und Farbe für den Autor von Veröffentlichungen fest.
fr_fr: Définissez la typographie et la couleur de l’auteur des publications.
it_it: Imposta la tipografia e il colore per l'autore delle pubblicazioni.
tr_tr: Yayınların yazarı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the blog post excerpt.
da_dk: Indstil typografi og farve til blogindlæggets uddrag.
de_de: Legen Sie die Typografie und Farbe für den Auszug aus dem Blogbeitrag fest.
fr_fr: Définissez la typographie et la couleur de l’extrait de l’article de blog.
it_it: Imposta la tipografia e il colore per l'estratto del post del blog.
tr_tr: Blog yazısı alıntısı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the blog post title.
da_dk: Indstil typografi og farve til blogindlæggets titel.
de_de: Legen Sie die Typografie und Farbe für den Titel des Blogbeitrags fest.
fr_fr: Définissez la typographie et la couleur du titre de l’article de blog.
it_it: Imposta la tipografia e il colore per il titolo del post del blog.
tr_tr: Blog gönderisi başlığı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the body text.
da_dk: Indstil typografi og farve til brødteksten.
de_de: Legen Sie die Typografie und Farbe für den Fließtext fest.
fr_fr: Définissez la typographie et la couleur du corps du texte.
it_it: Imposta la tipografia e il colore per il corpo del testo.
tr_tr: Gövde metni için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the breadcrumbs slugs.
da_dk: Indstil typografi og farve til brødkrummsneglene.
de_de: Legen Sie die Typografie und Farbe für die Breadcrumbs-Schnecken fest.
fr_fr: Définissez la typographie et la couleur des limaces de chapelure.
it_it: Imposta la tipografia e il colore per le lumache breadcrumb.
tr_tr: Ekmek kırıntıları, sümüklü böcekler için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the category filters.
da_dk: Indstil typografi og farve for kategorifiltrene.
de_de: Legen Sie die Typografie und Farbe für die Kategoriefilter fest.
fr_fr: Définissez la typographie et la couleur des filtres de catégorie.
it_it: Imposta la tipografia e il colore per i filtri di categoria.
tr_tr: Kategori filtreleri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the countdown timer.
da_dk: Indstil typografi og farve for nedtællingstimeren.
de_de: Legen Sie die Typografie und Farbe für den Countdown-Timer fest.
fr_fr: Réglez la typographie et la couleur du compte à rebours.
it_it: Imposta la tipografia e il colore per il timer del conto alla rovescia.
tr_tr: Geri sayım sayacı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the go back button caption.
da_dk: Indstil typografi og farve til billedteksten til knappen Gå tilbage.
de_de: Legen Sie die Typografie und Farbe für die Beschriftung der Schaltfläche "Zurück" fest.
fr_fr: Définissez la typographie et la couleur de la légende du bouton Retour.
it_it: Imposta la tipografia e il colore per la didascalia del pulsante Torna indietro.
tr_tr: Geri dön düğmesi başlığı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the H1 HTML tags.
da_dk: Indstil typografi og farve for H1 HTML-tags.
de_de: Legen Sie die Typografie und Farbe für die H1-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur des balises HTML H1.
it_it: Imposta la tipografia e il colore per i tag HTML H1.
tr_tr: H1 HTML etiketleri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the H2 HTML tags.
da_dk: Indstil typografi og farve for H2 HTML-tags.
de_de: Legen Sie die Typografie und Farbe für die H2-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur des balises HTML H2.
it_it: Imposta la tipografia e il colore per i tag HTML H2.
tr_tr: H2 HTML etiketleri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the H3 HTML tags.
da_dk: Indstil typografi og farve for H3 HTML-tags.
de_de: Legen Sie die Typografie und Farbe für die H3-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur des balises HTML H3.
it_it: Imposta la tipografia e il colore per i tag HTML H3.
tr_tr: H3 HTML etiketleri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the H4 HTML tags.
da_dk: Indstil typografi og farve for H4 HTML-tags.
de_de: Legen Sie die Typografie und Farbe für die H4-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur des balises HTML H4.
it_it: Imposta la tipografia e il colore per i tag HTML H4.
tr_tr: H4 HTML etiketleri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the H5 HTML tags.
da_dk: Indstil typografi og farve for H5 HTML-tags.
de_de: Legen Sie die Typografie und Farbe für die H5-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur des balises HTML H5.
it_it: Imposta la tipografia e il colore per i tag HTML H5.
tr_tr: H5 HTML etiketleri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the H6 HTML tags.
da_dk: Indstil typografi og farve for H6 HTML-tags.
de_de: Legen Sie die Typografie und Farbe für die H6-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur des balises HTML H6.
it_it: Imposta la tipografia e il colore per i tag HTML H6.
tr_tr: H6 HTML etiketleri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the hamburger menu details.
da_dk: Indstil typografi og farve for hamburgermenuens detaljer.
de_de: Legen Sie die Typografie und Farbe für die Hamburger-Menüdetails fest.
fr_fr: Définissez la typographie et la couleur des détails du menu hamburger.
it_it: Imposta la tipografia e il colore per i dettagli del menu dell'hamburger.
tr_tr: Hamburger menüsü ayrıntıları için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the hamburger menu.
da_dk: Indstil typografi og farve til hamburgermenuen.
de_de: Legen Sie die Typografie und Farbe für das Hamburger-Menü fest.
fr_fr: Définissez la typographie et la couleur du menu hamburger.
it_it: Imposta la tipografia e il colore per il menu dell'hamburger.
tr_tr: Hamburger menüsü için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the headings.
da_dk: Indstil typografi og farve til overskrifterne.
de_de: Legen Sie die Typografie und Farbe für die Überschriften fest.
fr_fr: Définissez la typographie et la couleur des titres.
it_it: Imposta la tipografia e il colore per le intestazioni.
tr_tr: Başlıklar için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the maintenance page description.
da_dk: Indstil typografi og farve for beskrivelsen af vedligeholdelsessiden.
de_de: Legen Sie die Typografie und Farbe für die Beschreibung der Wartungsseite fest.
fr_fr: Définissez la typographie et la couleur de la description de la page de maintenance.
it_it: Impostare la tipografia e il colore per la descrizione della pagina di manutenzione.
tr_tr: Bakım sayfası açıklaması için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the maintenance page heading.
da_dk: Indstil typografi og farve for vedligeholdelsessidens overskrift.
de_de: Legen Sie die Typografie und Farbe für die Überschrift der Wartungsseite fest.
fr_fr: Définissez la typographie et la couleur de l’en-tête de la page de maintenance.
it_it: Imposta la tipografia e il colore per l'intestazione della pagina di manutenzione.
tr_tr: Bakım sayfası başlığı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the mobile header's elements.
da_dk: Indstil typografi og farve for mobiloverskriftens elementer.
de_de: Legen Sie die Typografie und Farbe für die Elemente des mobilen Headers fest.
fr_fr: Définissez la typographie et la couleur des éléments de l’en-tête mobile.
it_it: Imposta la tipografia e il colore per gli elementi dell'intestazione mobile.
tr_tr: Mobil üstbilgi öğelerinin tipografisini ve rengini ayarlayın.

source: Set the typography and color for the mobile menu items.
da_dk: Indstil typografi og farve for de mobile menupunkter.
de_de: Legen Sie die Typografie und Farbe für die mobilen Menüpunkte fest.
fr_fr: Définissez la typographie et la couleur des éléments de menu mobiles.
it_it: Imposta la tipografia e il colore per le voci di menu per dispositivi mobili.
tr_tr: Mobil menü öğeleri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the notice links.
da_dk: Indstil typografi og farve for meddelelseslinkene.
de_de: Legen Sie die Typografie und Farbe für die Hinweislinks fest.
fr_fr: Définissez la typographie et la couleur des liens d’avis.
it_it: Impostare la tipografia e il colore per i collegamenti di avviso.
tr_tr: Bildirim bağlantıları için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the notice text.
da_dk: Indstil typografi og farve til meddelelsesteksten.
de_de: Legen Sie die Typografie und Farbe für den Hinweistext fest.
fr_fr: Définissez la typographie et la couleur du texte de l’avis.
it_it: Imposta la tipografia e il colore per il testo dell'avviso.
tr_tr: Bildirim metni için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the page heading.
da_dk: Indstil typografi og farve til sideoverskriften.
de_de: Legen Sie die Typografie und Farbe für die Seitenüberschrift fest.
fr_fr: Définissez la typographie et la couleur de l’en-tête de page.
it_it: Imposta la tipografia e il colore per l'intestazione della pagina.
tr_tr: Sayfa başlığı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the page subtitle.
da_dk: Indstil typografi og farve til sidens undertekst.
de_de: Legen Sie die Typografie und Farbe für den Seitenuntertitel fest.
fr_fr: Définissez la typographie et la couleur du sous-titre de la page.
it_it: Imposta la tipografia e il colore per i sottotitoli della pagina.
tr_tr: Sayfa altyazısı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the popup description.
da_dk: Indstil typografi og farve til popup-beskrivelsen.
de_de: Legen Sie die Typografie und Farbe für die Popup-Beschreibung fest.
fr_fr: Définissez la typographie et la couleur de la description de la fenêtre contextuelle.
it_it: Imposta la tipografia e il colore per la descrizione del popup.
tr_tr: Açılır pencere açıklaması için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the popup heading.
da_dk: Indstil typografi og farve for popup-overskriften.
de_de: Legen Sie die Typografie und Farbe für die Popup-Überschrift fest.
fr_fr: Définissez la typographie et la couleur de l’en-tête de la fenêtre contextuelle.
it_it: Imposta la tipografia e il colore per l'intestazione del popup.
tr_tr: Açılır başlık için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the popup subscribe form.
da_dk: Indstil typografi og farve for popup-abonnementsformularen.
de_de: Legen Sie die Typografie und Farbe für das Popup-Anmeldeformular fest.
fr_fr: Définissez la typographie et la couleur du formulaire d’abonnement contextuel.
it_it: Imposta la tipografia e il colore per il modulo di iscrizione popup.
tr_tr: Açılır abone formu için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the portfolio categories.
da_dk: Angiv typografi og farve for porteføljekategorierne.
de_de: Legen Sie die Typografie und Farbe für die Portfoliokategorien fest.
fr_fr: Définissez la typographie et la couleur des catégories de portfolio.
it_it: Imposta la tipografia e il colore per le categorie del portfolio.
tr_tr: Portföy kategorileri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the portfolio meta.
da_dk: Angiv typografi og farve for porteføljemetaen.
de_de: Legen Sie die Typografie und Farbe für die Portfolio-Meta fest.
fr_fr: Définissez la typographie et la couleur de la méta du portfolio.
it_it: Imposta la tipografia e il colore per il meta portfolio.
tr_tr: Portföy metası için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the portfolio project categories.
da_dk: Angiv typografi og farve for porteføljeprojektkategorierne.
de_de: Legen Sie die Typografie und Farbe für die Portfolio-Projektkategorien fest.
fr_fr: Définissez la typographie et la couleur des catégories de projets de portefeuille.
it_it: Imposta la tipografia e il colore per le categorie di progetti portfolio.
tr_tr: Portföy projesi kategorileri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the portfolio project excerpt.
da_dk: Angiv typografi og farve for porteføljeprojektuddraget.
de_de: Legen Sie die Typografie und Farbe für den Portfolio-Projektauszug fest.
fr_fr: Définissez la typographie et la couleur de l’extrait du projet de portfolio.
it_it: Impostare la tipografia e il colore per l'estratto del progetto portfolio.
tr_tr: Portföy projesi alıntısı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the portfolio project publication date.
da_dk: Angiv typografi og farve for udgivelsesdatoen for porteføljeprojektet.
de_de: Legen Sie die Typografie und Farbe für das Veröffentlichungsdatum des Portfolioprojekts fest.
fr_fr: Définissez la typographie et la couleur de la date de publication du projet de portfolio.
it_it: Impostare la tipografia e il colore per la data di pubblicazione del progetto portfolio.
tr_tr: Portföy projesi yayın tarihi için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the portfolio project task.
da_dk: Angiv typografi og farve for porteføljeprojektopgaven.
de_de: Legen Sie die Typografie und Farbe für die Portfolio-Projektaufgabe fest.
fr_fr: Définissez la typographie et la couleur de la tâche du projet de portfolio.
it_it: Impostare la tipografia e il colore per l'attività del progetto portfolio.
tr_tr: Portföy projesi görevi için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the portfolio project title.
da_dk: Angiv typografi og farve for porteføljeprojektets titel.
de_de: Legen Sie die Typografie und Farbe für den Titel des Portfolioprojekts fest.
fr_fr: Définissez la typographie et la couleur du titre du projet de portfolio.
it_it: Imposta la tipografia e il colore per il titolo del progetto portfolio.
tr_tr: Portföy proje başlığı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the product meta.
da_dk: Angiv typografi og farve for produktmetaen.
de_de: Legen Sie die Typografie und Farbe für die Produktmeta fest.
fr_fr: Définissez la typographie et la couleur de la méta du produit.
it_it: Imposta la tipografia e il colore per il meta prodotto.
tr_tr: Ürün metası için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the product price.
da_dk: Indstil typografi og farve til produktprisen.
de_de: Legen Sie die Typografie und Farbe für den Produktpreis fest.
fr_fr: Définissez la typographie et la couleur du prix du produit.
it_it: Imposta la tipografia e il colore per il prezzo del prodotto.
tr_tr: Ürün fiyatı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the product title.
da_dk: Indstil typografi og farve for produkttitlen.
de_de: Legen Sie die Typografie und Farbe für den Produkttitel fest.
fr_fr: Définissez la typographie et la couleur du titre du produit.
it_it: Imposta la tipografia e il colore per il titolo del prodotto.
tr_tr: Ürün başlığı için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the publication categories.
da_dk: Angiv typografi og farve for publikationskategorierne.
de_de: Legen Sie die Typografie und Farbe für die Publikationskategorien fest.
fr_fr: Définissez la typographie et la couleur des catégories de publication.
it_it: Impostare la tipografia e il colore per le categorie di pubblicazione.
tr_tr: Yayın kategorileri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the publication date.
da_dk: Indstil typografi og farve til udgivelsesdatoen.
de_de: Legen Sie die Typografie und Farbe für das Veröffentlichungsdatum fest.
fr_fr: Définissez la typographie et la couleur de la date de publication.
it_it: Impostare la tipografia e il colore per la data di pubblicazione.
tr_tr: Yayın tarihi için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the scroll to top button on this page.
da_dk: Indstil typografi og farve for rul til top-knappen på denne side.
de_de: Legen Sie die Typografie und Farbe für die Schaltfläche "Nach oben scrollen" auf dieser Seite fest.
fr_fr: Définissez la typographie et la couleur du bouton de défilement vers le haut de cette page.
it_it: Imposta la tipografia e il colore per il pulsante di scorrimento verso l'alto in questa pagina.
tr_tr: Bu sayfadaki en üste kaydır düğmesi için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the scroll to top button.
da_dk: Indstil typografi og farve for rul til top-knappen.
de_de: Legen Sie die Typografie und Farbe für die Schaltfläche zum Scrollen nach oben fest.
fr_fr: Définissez la typographie et la couleur du bouton de défilement vers le haut.
it_it: Imposta la tipografia e il colore per il pulsante di scorrimento verso l'alto.
tr_tr: Yukarı kaydır düğmesi için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the social accounts for this page.
da_dk: Angiv typografi og farve for de sociale konti for denne side.
de_de: Legen Sie die Typografie und Farbe für die sozialen Konten für diese Seite fest.
fr_fr: Définissez la typographie et la couleur des comptes sociaux de cette page.
it_it: Imposta la tipografia e il colore per gli account social per questa pagina.
tr_tr: Bu sayfa için sosyal medya hesaplarının tipografisini ve rengini ayarlayın.

source: Set the typography and color for the sticky header's elements.
da_dk: Indstil typografi og farve for elementerne i det klæbrige sidehoved.
de_de: Legen Sie die Typografie und Farbe für die Elemente der Sticky-Überschrift fest.
fr_fr: Définissez la typographie et la couleur des éléments de l’en-tête collant.
it_it: Imposta la tipografia e il colore per gli elementi dell'intestazione adesiva.
tr_tr: Yapışkan başlığın öğeleri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the subtitles.
da_dk: Indstil typografi og farve til underteksterne.
de_de: Legen Sie die Typografie und Farbe für die Untertitel fest.
fr_fr: Définissez la typographie et la couleur des sous-titres.
it_it: Imposta la tipografia e il colore per i sottotitoli.
tr_tr: Altyazılar için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the text logo.
da_dk: Indstil typografi og farve til tekstlogoet.
de_de: Legen Sie die Typografie und Farbe für das Textlogo fest.
fr_fr: Définissez la typographie et la couleur du logo textuel.
it_it: Imposta la tipografia e il colore per il logo del testo.
tr_tr: Metin logosu için tipografiyi ve rengi ayarlayın.

source: Set the typography and color of elements in the footer area.
da_dk: Indstil typografi og farve på elementer i sidefodsområdet.
de_de: Legen Sie die Typografie und Farbe der Elemente im Fußzeilenbereich fest.
fr_fr: Définissez la typographie et la couleur des éléments dans la zone de pied de page.
it_it: Imposta la tipografia e il colore degli elementi nell'area del piè di pagina.
tr_tr: Altbilgi alanındaki öğelerin tipografisini ve rengini ayarlayın.

source: Set the typography and color of elements in the header area.
da_dk: Indstil typografi og farve på elementer i sidehovedområdet.
de_de: Legen Sie die Typografie und Farbe der Elemente im Kopfbereich fest.
fr_fr: Définissez la typographie et la couleur des éléments dans la zone d’en-tête.
it_it: Imposta la tipografia e il colore degli elementi nell'area dell'intestazione.
tr_tr: Başlık alanındaki öğelerin tipografisini ve rengini ayarlayın.

source: Set the typography and color of elements in the subheader area.
da_dk: Angiv typografi og farve på elementer i underoverskriftsområdet.
de_de: Legen Sie die Typografie und Farbe der Elemente im Unterüberschriftenbereich fest.
fr_fr: Définissez la typographie et la couleur des éléments dans la zone de sous-en-tête.
it_it: Imposta la tipografia e il colore degli elementi nell'area del sottotitolo.
tr_tr: Alt başlık alanındaki öğelerin tipografisini ve rengini ayarlayın.

source: Set the width of the footer wrap container.
da_dk: Indstil bredden på sidefodsindpakningsbeholderen.
de_de: Legen Sie die Breite des Containers für den Zeilenumbruch fest.
fr_fr: Définissez la largeur du conteneur d’enveloppement de pied de page.
it_it: Impostare la larghezza del contenitore di ritorno a capo del piè di pagina.
tr_tr: Altbilgi sarma kabının genişliğini ayarlayın.

source: Set the width of the header wrap container.
da_dk: Indstil bredden på beholderen til ombrydning af skærebord.
de_de: Legen Sie die Breite des Headerumbruchcontainers fest.
fr_fr: Définissez la largeur du conteneur d’en-tête.
it_it: Impostare la larghezza del contenitore di ritorno a capo dell'intestazione.
tr_tr: Başlık kaydırma kabının genişliğini ayarlayın.

source: Set the width of the page wrap container.
da_dk: Angiv bredden på sideombrydningsbeholderen.
de_de: Legen Sie die Breite des Seitenumbruchcontainers fest.
fr_fr: Définissez la largeur du conteneur d’habillage de page.
it_it: Impostare la larghezza del contenitore per il ritorno a capo della pagina.
tr_tr: Sayfa kaydırma kabının genişliğini ayarlayın.

source: Set up a primary button to be displayed in the header area.
da_dk: Indstil en primær knap, der skal vises i overskriftsområdet.
de_de: Richten Sie eine primäre Schaltfläche ein, die im Kopfbereich angezeigt werden soll.
fr_fr: Configurez un bouton principal à afficher dans la zone d’en-tête.
it_it: Impostare un pulsante principale da visualizzare nell'area dell'intestazione.
tr_tr: Başlık alanında görüntülenecek bir birincil düğme ayarlayın.

source: Set up extra buttons to be displayed in the header area.
da_dk: Indstil ekstra knapper, der skal vises i overskriftsområdet.
de_de: Richten Sie zusätzliche Schaltflächen ein, die im Kopfbereich angezeigt werden sollen.
fr_fr: Configurez des boutons supplémentaires à afficher dans la zone d’en-tête.
it_it: Impostare pulsanti aggiuntivi da visualizzare nell'area dell'intestazione.
tr_tr: Başlık alanında görüntülenecek ekstra düğmeler ayarlayın.

source: Set up the color scheme switcher typography for this page.
da_dk: Konfigurer typografien til skifter af farveskema for denne side.
de_de: Richten Sie die Typografie des Farbschemawechslers für diese Seite ein.
fr_fr: Configurez la typographie du sélecteur de palette de couleurs pour cette page.
it_it: Imposta la tipografia del selettore di combinazioni di colori per questa pagina.
tr_tr: Bu sayfa için renk şeması değiştirici tipografisini ayarlayın.
