Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Set the gutter width value on each side of a grid column.
da_dk: Angiv værdien for indbindingsbredden på hver side af en gitterkolonne.
de_de: Legen Sie den Wert für die Bundstegbreite auf jeder Seite einer Rasterspalte fest.
fr_fr: Définissez la valeur de largeur de gouttière de chaque côté d’une colonne de grille.
it_it: Impostare il valore della larghezza della rilegatura su ciascun lato di una colonna della griglia.
tr_tr: Izgara sütununun her iki tarafındaki oluk genişliği değerini ayarlayın.

source: Set the header border color for this page.
da_dk: Angiv farven på sidehovedkanten for denne side.
de_de: Legen Sie die Farbe des Kopfzeilenrahmens für diese Seite fest.
fr_fr: Définissez la couleur de la bordure d’en-tête pour cette page.
it_it: Imposta il colore del bordo dell'intestazione per questa pagina.
tr_tr: Bu sayfa için başlık kenarlığı rengini ayarlayın.

source: Set the header border color.
da_dk: Angiv farven på sidehovedkanten.
de_de: Legen Sie die Farbe des Header-Rahmens fest.
fr_fr: Définissez la couleur de la bordure de l’en-tête.
it_it: Impostare il colore del bordo dell'intestazione.
tr_tr: Üstbilgi kenarlığı rengini ayarlayın.

source: Set the header height for this page.
da_dk: Angiv sidehovedhøjden for denne side.
de_de: Legen Sie die Kopfzeilenhöhe für diese Seite fest.
fr_fr: Définissez la hauteur de l’en-tête de cette page.
it_it: Imposta l'altezza dell'intestazione per questa pagina.
tr_tr: Bu sayfa için başlık yüksekliğini ayarlayın.

source: Set the header height.
da_dk: Indstil overskriftshøjden.
de_de: Legen Sie die Höhe der Kopfzeile fest.
fr_fr: Définissez la hauteur de l’en-tête.
it_it: Impostare l'altezza dell'intestazione.
tr_tr: Başlık yüksekliğini ayarlayın.

source: Set the initial resolution when the mobile menu appears.
da_dk: Indstil den oprindelige opløsning, når mobilmenuen vises.
de_de: Legen Sie die anfängliche Auflösung fest, wenn das mobile Menü angezeigt wird.
fr_fr: Définissez la résolution initiale lorsque le menu mobile apparaît.
it_it: Impostare la risoluzione iniziale quando viene visualizzato il menu mobile.
tr_tr: Mobil menü göründüğünde başlangıç çözünürlüğünü ayarlayın.

source: Set the length of the post excerpt for the entire site.
da_dk: Indstil længden af indlægsuddraget for hele webstedet.
de_de: Legen Sie die Länge des Beitragsausschnitts für die gesamte Website fest.
fr_fr: Définissez la longueur de l’extrait de publication pour l’ensemble du site.
it_it: Imposta la lunghezza dell'estratto del post per l'intero sito.
tr_tr: Tüm site için gönderi alıntısının uzunluğunu ayarlayın.

source: Set the length of the project excerpt for the entire site.
da_dk: Indstil længden af projektuddraget for hele webstedet.
de_de: Legen Sie die Länge des Projektausschnitts für die gesamte Website fest.
fr_fr: Définissez la longueur de l’extrait du projet pour l’ensemble du site.
it_it: Imposta la lunghezza dell'estratto del progetto per l'intero sito.
tr_tr: Tüm site için proje alıntısının uzunluğunu ayarlayın.

source: Set the length of the project excerpt in the lightbox slider.
da_dk: Indstil længden på projektuddraget i mærket Lightbox.
de_de: Legen Sie die Länge des Projektausschnitts im Leuchtkasten-Schieberegler fest.
fr_fr: Définissez la longueur de l’extrait du projet dans le curseur de la visionneuse.
it_it: Imposta la lunghezza dell'estratto del progetto nel cursore lightbox.
tr_tr: Işık kutusu kaydırıcısında proje alıntısının uzunluğunu ayarlayın.

source: Set the navigation color for portfolio sliders.
da_dk: Indstil navigationsfarven for porteføljeskydere.
de_de: Legen Sie die Navigationsfarbe für Portfolio-Schieberegler fest.
fr_fr: Définissez la couleur de navigation pour les curseurs de portefeuille.
it_it: Imposta il colore di navigazione per i cursori del portfolio.
tr_tr: Portföy kaydırıcıları için gezinme rengini ayarlayın.

source: Set the notice background color.
da_dk: Indstil baggrundsfarven for meddelelsen.
de_de: Legen Sie die Hintergrundfarbe des Hinweises fest.
fr_fr: Définissez la couleur d’arrière-plan de l’avis.
it_it: Impostare il colore di sfondo dell'avviso.
tr_tr: Bildirim arka plan rengini ayarlayın.

source: Set the notice banner button background color.
da_dk: Indstil baggrundsfarven for meddelelsesbannerknappen.
de_de: Legen Sie die Hintergrundfarbe der Schaltfläche "Hinweisbanner" fest.
fr_fr: Définissez la couleur d’arrière-plan du bouton de bannière d’avis.
it_it: Imposta il colore di sfondo del pulsante del banner di avviso.
tr_tr: Bildirim başlığı düğmesi arka plan rengini ayarlayın.

source: Set the overlay color.
da_dk: Indstil overlejringsfarven.
de_de: Legen Sie die Überlagerungsfarbe fest.
fr_fr: Définir l'opacité de la couleur
it_it: Imposta il colore di sovrapposizione.
tr_tr: Kaplama rengini ayarlayın.

source: Set the page headline height equal to the viewport area.
da_dk: Indstil sidens overskriftshøjde lig med visningsområdet.
de_de: Legen Sie die Höhe der Seitenüberschrift auf den Ansichtsfensterbereich fest.
fr_fr: Définissez la hauteur du titre de la page égale à la zone de la fenêtre d’affichage.
it_it: Impostare l'altezza del titolo della pagina uguale all'area del riquadro di visualizzazione.
tr_tr: Sayfa başlığı yüksekliğini görüntü alanı alanına eşit olarak ayarlayın.

source: Set the page healine height for this page.
da_dk: Angiv sidehealinhøjden for denne side.
de_de: Legen Sie die Seitenhöhe für diese Seite fest.
fr_fr: Définissez la hauteur de la page healine pour cette page.
it_it: Impostare l'altezza di correzione della pagina per questa pagina.
tr_tr: Bu sayfa için sayfa iyileştirme yüksekliğini ayarlayın.

source: Set the page healine height.
da_dk: Indstil sidens helbredelseshøjde.
de_de: Stellen Sie die Seitenhöhe ein.
fr_fr: Définissez la hauteur de la page.
it_it: Imposta l'altezza della guarigione della pagina.
tr_tr: Sayfa şifa yüksekliğini ayarlayın.

source: Set the page scroll value when the sticky header appears.
da_dk: Indstil værdien for siderulning, når det klæbrige sidehoved vises.
de_de: Legen Sie den Bildlaufwert der Seite fest, wenn die Sticky-Kopfzeile angezeigt wird.
fr_fr: Définissez la valeur de défilement de la page lorsque l’en-tête collant apparaît.
it_it: Imposta il valore di scorrimento della pagina quando viene visualizzata l'intestazione adesiva.
tr_tr: Yapışkan başlık göründüğünde sayfa kaydırma değerini ayarlayın.

source: Set the page scrolling position for when the popup is displayed.
da_dk: Indstil sidens rulleposition for, hvornår pop op-vinduet vises.
de_de: Legen Sie die Bildlaufposition der Seite fest, wenn das Popup angezeigt wird.
fr_fr: Définissez la position de défilement de la page lorsque la fenêtre contextuelle est affichée.
it_it: Impostare la posizione di scorrimento della pagina per la visualizzazione del popup.
tr_tr: Açılır pencerenin ne zaman görüntüleneceği için sayfa kaydırma konumunu ayarlayın.

source: Set the perspective value for the tilt hover effect.
da_dk: Angiv perspektivværdien for vippeeffekten.
de_de: Legen Sie den perspektivischen Wert für den Neigungs-Hover-Effekt fest.
fr_fr: Définissez la valeur de perspective de l’effet de survol d’inclinaison.
it_it: Impostate il valore prospettico per l'effetto di inclinazione al passaggio del mouse.
tr_tr: Eğim üzerine gelme efekti için perspektif değerini ayarlayın.

source: Set the popup close button color.
da_dk: Indstil farven på popup-lukkeknappen.
de_de: Legen Sie die Farbe der Popup-Schaltfläche zum Schließen fest.
fr_fr: Définissez la couleur du bouton de fermeture de la fenêtre contextuelle.
it_it: Imposta il colore del pulsante di chiusura del popup.
tr_tr: Açılır pencere kapatma düğmesi rengini ayarlayın.

source: Set the popup window background color.
da_dk: Indstil popup-vinduets baggrundsfarve.
de_de: Legen Sie die Hintergrundfarbe des Popup-Fensters fest.
fr_fr: Définissez la couleur d’arrière-plan de la fenêtre contextuelle.
it_it: Imposta il colore di sfondo della finestra popup.
tr_tr: Açılır pencere arka plan rengini ayarlayın.

source: Set the popup window overlay background color.
da_dk: Indstil baggrundsfarven for popup-vinduets overlejring.
de_de: Legen Sie die Hintergrundfarbe des Popup-Fenster-Overlays fest.
fr_fr: Définissez la couleur d’arrière-plan de la fenêtre contextuelle.
it_it: Imposta il colore di sfondo della sovrapposizione della finestra popup.
tr_tr: Açılır pencere kaplaması arka plan rengini ayarlayın.

source: Set the portfolio grid/slides overlay background color.
da_dk: Indstil baggrundsfarven for porteføljegitter/dias.
de_de: Legen Sie die Hintergrundfarbe des Portfoliorasters/der Folienüberlagerung fest.
fr_fr: Définissez la couleur d’arrière-plan de la grille de superposition du portefeuille/diapositives.
it_it: Imposta il colore di sfondo della griglia/delle diapositive del portfolio.
tr_tr: Portföy ızgarası/slaytları kaplaması arka plan rengini ayarlayın.

source: Set the project date.
da_dk: Indstil projektdatoen.
de_de: Legen Sie das Projektdatum fest.
fr_fr: Définissez la date du projet.
it_it: Imposta la data del progetto.
tr_tr: Proje tarihini ayarlayın.

source: Set the responsive typography and color for the body text.
da_dk: Indstil den responsive typografi og farve til brødteksten.
de_de: Legen Sie die responsive Typografie und Farbe für den Fließtext fest.
fr_fr: Définissez la typographie et la couleur réactives du corps du texte.
it_it: Imposta la tipografia reattiva e il colore per il corpo del testo.
tr_tr: Gövde metni için uyumlu tipografiyi ve rengi ayarlayın.

source: Set the responsive typography and color for the H1 HTML tags.
da_dk: Indstil den responsive typografi og farve for H1 HTML-tags.
de_de: Legen Sie die responsive Typografie und Farbe für die H1-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur réactives pour les balises HTML H1.
it_it: Imposta la tipografia e il colore reattivi per i tag HTML H1.
tr_tr: H1 HTML etiketleri için duyarlı tipografiyi ve rengi ayarlayın.

source: Set the responsive typography and color for the H2 HTML tags.
da_dk: Indstil den responsive typografi og farve for H2 HTML-tags.
de_de: Legen Sie die responsive Typografie und Farbe für die H2-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur réactives des balises HTML H2.
it_it: Imposta la tipografia e il colore reattivi per i tag HTML H2.
tr_tr: H2 HTML etiketleri için duyarlı tipografiyi ve rengi ayarlayın.

source: Set the responsive typography and color for the H3 HTML tags.
da_dk: Indstil den responsive typografi og farve for H3 HTML-tags.
de_de: Legen Sie die responsive Typografie und Farbe für die H3-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur réactives des balises HTML H3.
it_it: Imposta la tipografia e il colore reattivi per i tag HTML H3.
tr_tr: H3 HTML etiketleri için duyarlı tipografiyi ve rengi ayarlayın.

source: Set the responsive typography and color for the H4 HTML tags.
da_dk: Indstil den responsive typografi og farve for H4 HTML-tags.
de_de: Legen Sie die responsive Typografie und Farbe für die H4-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur réactives des balises HTML H4.
it_it: Imposta la tipografia e il colore reattivi per i tag HTML H4.
tr_tr: H4 HTML etiketleri için duyarlı tipografiyi ve rengi ayarlayın.

source: Set the responsive typography and color for the H5 HTML tags.
da_dk: Indstil den responsive typografi og farve for H5 HTML-tags.
de_de: Legen Sie die responsive Typografie und Farbe für die H5-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur réactives pour les balises HTML H5.
it_it: Imposta la tipografia e il colore reattivi per i tag HTML H5.
tr_tr: H5 HTML etiketleri için duyarlı tipografiyi ve rengi ayarlayın.

source: Set the responsive typography and color for the H6 HTML tags.
da_dk: Indstil den responsive typografi og farve for H6 HTML-tags.
de_de: Legen Sie die responsive Typografie und Farbe für die H6-HTML-Tags fest.
fr_fr: Définissez la typographie et la couleur réactives pour les balises HTML H6.
it_it: Imposta la tipografia e il colore reattivi per i tag HTML H6.
tr_tr: H6 HTML etiketleri için duyarlı tipografiyi ve rengi ayarlayın.

source: Set the responsive typography and color for the subtitles.
da_dk: Indstil den responsive typografi og farve til underteksterne.
de_de: Legen Sie die responsive Typografie und Farbe für die Untertitel fest.
fr_fr: Définissez la typographie et la couleur réactives des sous-titres.
it_it: Imposta la tipografia reattiva e il colore per i sottotitoli.
tr_tr: Altyazılar için duyarlı tipografiyi ve rengi ayarlayın.

source: Set the search icon color for this page.
da_dk: Indstil søgeikonets farve for denne side.
de_de: Legen Sie die Farbe des Suchsymbols für diese Seite fest.
fr_fr: Définissez la couleur de l’icône de recherche pour cette page.
it_it: Imposta il colore dell'icona di ricerca per questa pagina.
tr_tr: Bu sayfa için arama simgesi rengini ayarlayın.

source: Set the selection color of the highlighted text.
da_dk: Indstil markeringsfarven for den fremhævede tekst.
de_de: Legen Sie die Auswahlfarbe des markierten Textes fest.
fr_fr: Définissez la couleur de sélection du texte en surbrillance.
it_it: Impostare il colore di selezione del testo evidenziato.
tr_tr: Vurgulanan metnin seçim rengini ayarlayın.

source: Set the shape color of social account icons.
da_dk: Angiv formfarven på ikoner for sociale konti.
de_de: Legen Sie die Formfarbe von Symbolen für soziale Konten fest.
fr_fr: Définissez la couleur de forme des icônes des comptes sociaux.
it_it: Imposta il colore della forma delle icone degli account social.
tr_tr: Sosyal hesap simgelerinin şekil rengini ayarlayın.

source: Set the size of the lower gap for the page content area.
da_dk: Angiv størrelsen på det nederste mellemrum for sideindholdsområdet.
de_de: Legen Sie die Größe der unteren Lücke für den Seiteninhaltsbereich fest.
fr_fr: Définissez la taille de l’espace inférieur pour la zone de contenu de la page.
it_it: Impostare la dimensione dello spazio inferiore per l'area del contenuto della pagina.
tr_tr: Sayfa içeriği alanı için alt boşluğun boyutunu ayarlayın.

source: Set the size of the side gaps for a full-width footer layout.
da_dk: Indstil størrelsen på sidemellemrummene for et sidefodslayout i fuld bredde.
de_de: Legen Sie die Größe der seitlichen Lücken für ein Fußzeilenlayout in voller Breite fest.
fr_fr: Définissez la taille des espaces latéraux pour une mise en page de pied de page pleine largeur.
it_it: Imposta le dimensioni degli spazi laterali per un layout a piè di pagina a larghezza intera.
tr_tr: Tam genişlikte bir altbilgi düzeni için yan boşlukların boyutunu ayarlayın.

source: Set the size of the side gaps for a full-width header layout.
da_dk: Indstil størrelsen på sidemellemrummene for et sidehovedlayout i fuld bredde.
de_de: Legen Sie die Größe der seitlichen Lücken für ein Kopfzeilenlayout in voller Breite fest.
fr_fr: Définissez la taille des espaces latéraux pour une mise en page d’en-tête pleine largeur.
it_it: Impostare la dimensione degli spazi laterali per un layout di intestazione a larghezza intera.
tr_tr: Tam genişlikte bir başlık düzeni için yan boşlukların boyutunu ayarlayın.

source: Set the size of the side gaps for a full-width page layout.
da_dk: Angiv størrelsen på sidemellemrummene for et sidelayout i fuld bredde.
de_de: Legen Sie die Größe der seitlichen Abstände für ein Seitenlayout in voller Breite fest.
fr_fr: Définissez la taille des espaces latéraux pour une mise en page pleine largeur.
it_it: Impostare le dimensioni degli spazi laterali per un layout di pagina a larghezza intera.
tr_tr: Tam genişlikte bir sayfa mizanpajı için yan boşlukların boyutunu ayarlayın.

source: Set the size of the side indent for the boxed content area.
da_dk: Angiv størrelsen på sideindrykningen for det indrammede indholdsområde.
de_de: Legen Sie die Größe des seitlichen Einzugs für den geschachtelten Inhaltsbereich fest.
fr_fr: Définissez la taille du retrait latéral de la zone de contenu encadrée.
it_it: Impostare le dimensioni del rientro laterale per l'area del contenuto riquadro.
tr_tr: Kutulu içerik alanı için yan girintinin boyutunu ayarlayın.

source: Set the size of the upper gap for the page content area.
da_dk: Angiv størrelsen på det øverste mellemrum for sideindholdsområdet.
de_de: Legen Sie die Größe der oberen Lücke für den Seiteninhaltsbereich fest.
fr_fr: Définissez la taille de l’espace supérieur pour la zone de contenu de la page.
it_it: Impostare la dimensione dello spazio superiore per l'area del contenuto della pagina.
tr_tr: Sayfa içeriği alanı için üst boşluğun boyutunu ayarlayın.

source: Set the slider scroll direction on mobile devices.
da_dk: Indstil skyderens rulleretning på mobile enheder.
de_de: Stellen Sie die Scrollrichtung des Schiebereglers auf Mobilgeräten ein.
fr_fr: Définissez la direction de défilement du curseur sur les appareils mobiles.
it_it: Impostare la direzione di scorrimento del dispositivo di scorrimento sui dispositivi mobili.
tr_tr: Mobil cihazlarda kaydırıcı kaydırma yönünü ayarlayın.

source: Set the slider scroll direction.
da_dk: Indstil skyderens rulleretning.
de_de: Stellen Sie die Scrollrichtung des Schiebereglers ein.
fr_fr: Définissez la direction de défilement du curseur.
it_it: Impostare la direzione di scorrimento del dispositivo di scorrimento.
tr_tr: Kaydırıcı kaydırma yönünü ayarlayın.

source: Set the sticky header border color.
da_dk: Indstil farven på den klæbrige sidehovedkant.
de_de: Legen Sie die Farbe des Sticky-Header-Rahmens fest.
fr_fr: Définissez la couleur de la bordure de l’en-tête collant.
it_it: Imposta il colore del bordo dell'intestazione adesiva.
tr_tr: Yapışkan başlık kenarlığı rengini ayarlayın.

source: Set the sticky header height.
da_dk: Indstil den klæbrige overskriftshøjde.
de_de: Legen Sie die Sticky-Header-Höhe fest.
fr_fr: Définissez la hauteur de l’en-tête collant.
it_it: Impostare l'altezza dell'intestazione adesiva.
tr_tr: Yapışkan başlık yüksekliğini ayarlayın.

source: Set the subheader height for this page.
da_dk: Angiv underoverskriftshøjden for denne side.
de_de: Legen Sie die Höhe der Unterüberschrift für diese Seite fest.
fr_fr: Définissez la hauteur du sous-titre de cette page.
it_it: Imposta l'altezza del sottotitolo per questa pagina.
tr_tr: Bu sayfa için alt başlık yüksekliğini ayarlayın.

source: Set the subheader height.
da_dk: Indstil underoverskriftens højde.
de_de: Legen Sie die Höhe der Unterüberschrift fest.
fr_fr: Définissez la hauteur du sous-en-tête.
it_it: Impostare l'altezza del sottotitolo.
tr_tr: Alt başlık yüksekliğini ayarlayın.

source: Set the typography and color for copyright area links.
da_dk: Indstil typografi og farve for links til copyright-området.
de_de: Legen Sie die Typografie und Farbe für Links zum Copyright-Bereich fest.
fr_fr: Définissez la typographie et la couleur des liens de zone de copyright.
it_it: Imposta la tipografia e il colore per i collegamenti all'area del copyright.
tr_tr: Telif hakkı alanı bağlantıları için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for copyright area text.
da_dk: Indstil typografi og farve for tekst i copyright-området.
de_de: Legen Sie die Typografie und Farbe für den Text im Copyright-Bereich fest.
fr_fr: Définissez la typographie et la couleur du texte de la zone de copyright.
it_it: Imposta la tipografia e il colore per il testo dell'area del copyright.
tr_tr: Telif hakkı alanı metni için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for footer widgets' content.
da_dk: Indstil typografi og farve for sidefodswidgets' indhold.
de_de: Legen Sie die Typografie und Farbe für den Inhalt von Fußzeilen-Widgets fest.
fr_fr: Définissez la typographie et la couleur du contenu des widgets de pied de page.
it_it: Imposta la tipografia e il colore per il contenuto dei widget del piè di pagina.
tr_tr: Altbilgi widget'larının içeriği için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for footer widgets' links.
da_dk: Indstil typografi og farve for links til sidefodswidgets.
de_de: Legen Sie die Typografie und Farbe für die Links von Fußzeilen-Widgets fest.
fr_fr: Définissez la typographie et la couleur des liens des widgets de pied de page.
it_it: Imposta la tipografia e il colore per i collegamenti dei widget del piè di pagina.
tr_tr: Altbilgi widget'larının bağlantıları için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for footer widgets' titles.
da_dk: Indstil typografi og farve for sidefodswidgets' titler.
de_de: Legen Sie die Typografie und Farbe für die Titel von Fußzeilen-Widgets fest.
fr_fr: Définissez la typographie et la couleur des titres des widgets de pied de page.
it_it: Imposta la tipografia e il colore per i titoli dei widget piè di pagina.
tr_tr: Altbilgi widget'larının başlıkları için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for product categories.
da_dk: Angiv typografi og farve for produktkategorier.
de_de: Legen Sie die Typografie und Farbe für Produktkategorien fest.
fr_fr: Définissez la typographie et la couleur des catégories de produits.
it_it: Imposta la tipografia e il colore per le categorie di prodotti.
tr_tr: Ürün kategorileri için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for product prices.
da_dk: Indstil typografi og farve for produktpriser.
de_de: Legen Sie die Typografie und Farbe für Produktpreise fest.
fr_fr: Définissez la typographie et la couleur des prix des produits.
it_it: Imposta la tipografia e il colore per i prezzi dei prodotti.
tr_tr: Ürün fiyatları için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for subheader area text.
da_dk: Indstil typografi og farve for tekst i underoverskriftsområdet.
de_de: Legen Sie die Typografie und Farbe für den Text im Unterüberschriftenbereich fest.
fr_fr: Définissez la typographie et la couleur du texte de la zone de sous-titre.
it_it: Imposta la tipografia e il colore per il testo dell'area del sottotitolo.
tr_tr: Alt başlık alanı metni için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the "Please, don’t ask me again" text to hide the popup.
da_dk: Indstil typografi og farve for teksten "Spørg mig ikke igen" for at skjule pop op-vinduet.
tr_tr: Açılır pencereyi gizlemek için "Lütfen, bana bir daha sorma" metninin tipografisini ve rengini ayarlayın.

source: Set the typography and color for the "Read More" button.
da_dk: Indstil typografi og farve for knappen "Læs mere".
de_de: Legen Sie die Typografie und Farbe für die Schaltfläche "Weiterlesen" fest.
fr_fr: Définissez la typographie et la couleur du bouton « Lire la suite ».
it_it: Imposta la tipografia e il colore per il pulsante "Leggi di più".
tr_tr: "Daha Fazla Oku" düğmesi için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the "Show Project" button.
da_dk: Indstil typografi og farve for knappen "Vis projekt".
de_de: Legen Sie die Typografie und Farbe für die Schaltfläche "Projekt anzeigen" fest.
fr_fr: Définissez la typographie et la couleur du bouton « Afficher le projet ».
it_it: Imposta la tipografia e il colore per il pulsante "Mostra progetto".
tr_tr: "Projeyi Göster" düğmesi için tipografiyi ve rengi ayarlayın.

source: Set the typography and color for the active category filters.
da_dk: Indstil typografi og farve for de aktive kategorifiltre.
de_de: Legen Sie die Typografie und Farbe für die aktiven Kategoriefilter fest.
fr_fr: Définissez la typographie et la couleur des filtres de catégorie actifs.
it_it: Impostare la tipografia e il colore per i filtri di categoria attivi.
tr_tr: Etkin kategori filtreleri için tipografiyi ve rengi ayarlayın.
