Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Fullscreen Mode
da_dk: Fuldskærmstilstand
de_de: Vollbild-Modus
fr_fr: Mode plein écran
it_it: Modalità a schermo intero
tr_tr: Tam Ekran Modu

source: Gallery Scrolling Effect
da_dk: Galleri-rulleeffekt
de_de: Galerie-Scrolling-Effekt
fr_fr: Effet de défilement de la galerie
it_it: Effetto di scorrimento della galleria
tr_tr: Galeri Kaydırma Efekti

source: Gallery slide
da_dk: Galleri slide
de_de: Galerie Folie
fr_fr: Galerie images
it_it: Diapositiva della galleria
tr_tr: Galeri slaydı

source: General
da_dk: Generelt
de_de: Allgemein
fr_fr: Général
it_it: Generale
tr_tr: Genel

source: General Settings
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
fr_fr: Réglages généraux
it_it: Impostazioni generali
tr_tr: Genel Ayarlar

source: Gh.
tr_tr: Öğr.

source: Global Theme Settings
da_dk: Globale Tema indstillinger
de_de: Globale Themen-Einstellungen
fr_fr: Paramètres Globaux du Thème
it_it: Impostazioni globali del tema
tr_tr: Genel Tema Ayarları

source: Go Shopping
da_dk: Gå på indkøb
de_de: Zurück zum Shop
fr_fr: Parcourir la boutique
it_it: Continua con gli acquisti
tr_tr: Alışverişe Başla

source: Good
da_dk: God
de_de: Gut
fr_fr: Bon
it_it: Buono
tr_tr: İyi

source: Google Fonts
da_dk: Google Skrifttyper
fr_fr: Polices Google
tr_tr: Google Yazı Tipleri

source: Google Maps
tr_tr: Google Haritalar

source: Google Maps API Key
da_dk: Google Maps API nøgle
de_de: Google Maps API-Schlüssel
fr_fr: Clé API Google Maps
tr_tr: Google Maps API Anahtarı

source: Grey Strong
da_dk: Grå Stærk
de_de: Grau Stark
fr_fr: Gris fort
it_it: Grigio accentuato
tr_tr: Gri Güçlü

source: Grid
da_dk: Gitter
de_de: Raster
fr_fr: Grille
it_it: Griglia
tr_tr: Izgara

source: Grid / Slides
da_dk: Gitter / Slides
de_de: Raster / Folien
fr_fr: Grille / Diapositives
it_it: Griglia / Diapositive
tr_tr: Izgara / Slaytlar

source: Grid Gallery
da_dk: Gitter Galleri
de_de: Grid Gallerie
fr_fr: Grille de la galerie
it_it: Galleria a griglia
tr_tr: Izgara Galeri

source: Grid Gallery - Reflected
da_dk: Gittergalleri - Reflekteret
de_de: Rastergalerie - Reflektiert
fr_fr: Galerie de grilles - Réfléchi
it_it: Galleria griglia - Riflessa
tr_tr: Izgara Galerisi - Yansıtılan

source: Grid Gutters
da_dk: Gitter tagrender
de_de: Gitterrinnen
fr_fr: Gouttières à grille
it_it: Grondaie a griglia
tr_tr: Izgara Olukları

source: Gutters
da_dk: Tagrender
de_de: Zwischenräume
fr_fr: Serres multi-chapelles
it_it: Grondaie
tr_tr: Oluk

source: H1 Tag Typography
da_dk: H1 Tag Typografi
de_de: H1-Tag-Typografie
fr_fr: Typographie des balises H1
it_it: Tipografia tag H1
tr_tr: H1 Etiket Tipografisi

source: H2 Tag Typography
da_dk: H2 Tag Typografi
de_de: H2-Tag-Typografie
fr_fr: Typographie des balises H2
it_it: Tipografia tag H2
tr_tr: H2 Etiket Tipografisi

source: H3 Tag Typography
da_dk: H3 Tag Typografi
de_de: H3-Tag-Typografie
fr_fr: Typographie des balises H3
it_it: Tipografia tag H3
tr_tr: H3 Etiket Tipografisi

source: H4 Tag Typography
da_dk: H4 Tag Typografi
de_de: H4-Tag-Typografie
fr_fr: Typographie des balises H4
it_it: Tipografia tag H4
tr_tr: H4 Etiket Tipografisi

source: H5 Tag Typography
da_dk: H5 Tag Typografi
de_de: H5-Tag-Typografie
fr_fr: Typographie des balises H5
it_it: Tipografia tag H5
tr_tr: H5 Etiket Tipografisi

source: H6 Tag Typography
da_dk: H6 Tag Typografi
de_de: H6-Tag-Typografie
fr_fr: Typographie des balises H6
it_it: Tipografia tag H6
tr_tr: H6 Etiket Tipografisi

source: Hamburger Caption
da_dk: Hamburger billedtekst
de_de: Hamburger Bildunterschrift
fr_fr: Légende Hamburger
it_it: Didascalia dell'hamburger
tr_tr: Hamburger Altyazısı

source: Hamburger Caption Fill
da_dk: Hamburger billedtekst fyld
de_de: Hamburger-Bildunterschriften-Füllung
fr_fr: Remplissage de la légende du hamburger
it_it: Riempimento didascalia hamburger
tr_tr: Hamburger Altyazı Doldurma

source: Hamburger Menu
de_de: Hamburger Menü
fr_fr: Menu Hamburger
it_it: Menù Hamburger
tr_tr: Hamburger Menü

source: Hamburger Menu Layout
de_de: Hamburger-Menü-Layout
fr_fr: Disposition du menu Hamburger
it_it: Layout del menu dell'hamburger
tr_tr: Hamburger Menü Düzeni

source: Hamburger Menu Overlay
de_de: Hamburger-Menü-Overlay
fr_fr: Superposition de menu Hamburger
it_it: Sovrapposizione del menu dell'hamburger
tr_tr: Hamburger Menü Yerleşimi

source: Hamburger Menu Typography
da_dk: Hamburger Menu Typografi
de_de: Hamburger Menü Typografie
fr_fr: Typographie du menu Hamburger
it_it: Tipografia del menu Hamburger
tr_tr: Hamburger Menü Tipografisi

source: Hamburger Position
it_it: Posizione dell'hamburger
tr_tr: Hamburger Pozisyonu

source: has been added to the cart
da_dk: er blevet tilføjet til indkøbskurven
de_de: wurde dem Warenkorb hinzugefügt
fr_fr: a été ajouté au panier
it_it: è stato aggiunto al carrello
tr_tr: başarıyla sepete eklendi

source: Header Custom JS
da_dk: Brugerdefineret JS i sidehoved
de_de: Header benutzerdefiniertes JS
fr_fr: En-tête JS personnalisé
it_it: JS personalizzato dell'intestazione
tr_tr: Başlık Özel JS

source: Header Settings
da_dk: Header indstillinger
de_de: Header Einstellungen
fr_fr: Paramètres En-tête de la Page
it_it: Impostazioni Intestazione
tr_tr: Başlık Ayarları

source: Header Typography
da_dk: Hoved Typografi
de_de: Schriftart des Kopfbereichs
fr_fr: Typographie d’en-tête
it_it: Caratteri della testata
tr_tr: Üst Başlık Tipografisi

source: Heading
da_dk: Overskrift
de_de: Überschrift
fr_fr: En-tête
it_it: Intestazione
tr_tr: Başlık

source: Heading Typography
da_dk: Overskrift Typografi
de_de: Heading Typografie
fr_fr: Typographie d'entête
it_it: Tipografia dell'intestazione
tr_tr: Başlık Yazı Stili

source: Headings Typography
da_dk: Overskrifter Typografi
de_de: Überschriften-Typographie
fr_fr: Typographie des entêtes
it_it: Tipografia delle intestazioni
tr_tr: Başlıklar tipografisi

source: Height
da_dk: Højde
de_de: Höhe
fr_fr: Hauteur
it_it: Altezza
tr_tr: Yükseklik

source: Hide
da_dk: Skjul
de_de: Verstecken
fr_fr: Cacher
it_it: Nascondi
tr_tr: Gizle

source: Highlight Color
da_dk: Fremhæv farve
de_de: Hervorhebungs-Farbe
fr_fr: Couleur de surbrillance
it_it: Evidenzia Colore
tr_tr: Renk Vurgulayın

source: Home Slug
da_dk: Hjem Snegl
fr_fr: Accueil Slug
it_it: Lumaca domestica
tr_tr: Anasayfa Slugu

source: Home Slug
da_dk: Hjem Snegl
de_de: Startseite Schnecke
fr_fr: Limace domestique
it_it: Lumaca domestica
tr_tr: Ev Sümüklü Böcek

source: Horizontal
da_dk: Horisontal
it_it: Orizzontale
tr_tr: Yatay

source: Hours
da_dk: Timer
de_de: Stunden
fr_fr: Heures
it_it: Ore
tr_tr: Saat

source: Hover Effect
da_dk: Hover-markerings effekt
de_de: Hover Effekt
fr_fr: Effet de survol
it_it: Effetto Hover
tr_tr: Vurgu efekti

source: HTML allowed
da_dk: HTML tilladt
de_de: HTML erlaubt
fr_fr: HTML autorisé
it_it: Codice HTML permesso
tr_tr: HTML izin verildi

source: http://clbthemes.com/
de_de: https://des19n.at
it_it: https.yoursocialnoise.digital
tr_tr: https://www.teknologbilisim.com

source: Icon
da_dk: Ikon
fr_fr: Icône
it_it: Icona
tr_tr: İkon

source: Icon Buttons Animation
da_dk: Ikonknapper Animation
de_de: Animation der Symbolschaltflächen
fr_fr: Animation des boutons d’icônes
it_it: Animazione dei pulsanti delle icone
tr_tr: Simge Düğmeleri Animasyonu

source: Icon Fonts
da_dk: Ikonskrifttyper
fr_fr: Polices d'icônes
it_it: Fonts Icona
tr_tr: Simge yazı tipleri

source: Image
da_dk: Billede
de_de: Bild
it_it: Immagine
tr_tr: Resim

source: Image Greyscale
da_dk: Billede Gråtoner
de_de: Bild Graustufen
fr_fr: Niveaux de gris de l’image
it_it: Immagine in scala di grigi
tr_tr: Görüntü Gri Tonlamalı

source: Image Overlay
da_dk: Billedoverlejring
de_de: Bildüberlagerung
fr_fr: Habillage de l'image
it_it: Sovrapposizione Immagine
tr_tr: Görüntü Kaplaması

source: Image Scaling
da_dk: Skalering af billeder
de_de: Image-Skalierung
fr_fr: Ajuster l’échelle de l’image
it_it: Ridimensionamento immagini
tr_tr: Görüntü Ölçekleme

source: Image Transition
da_dk: Billedovergang
de_de: Bild-Übergang
fr_fr: Transition d’image
it_it: Transizione dell'immagine
tr_tr: Görüntü Geçişi

source: images
da_dk: billeder
de_de: Bilder
it_it: immagini
tr_tr: resimler

source: Images per Gallery
da_dk: Billeder pr. Galleri
de_de: Bilder pro Galerie
fr_fr: Images par galerie
it_it: Immagini per Galleria
tr_tr: Galeri Başına Görüntü Sayısı

source: In Stock
da_dk: På lager
de_de: Auf Lager
fr_fr: En stock
it_it: Disponibile
tr_tr: Stokta

source: In stock
da_dk: På lager
de_de: Auf Lager
fr_fr: En stock
it_it: Disponibile
tr_tr: Stokta

source: Initial Offset
da_dk: Indledende forskydning
de_de: Anfänglicher Offset
fr_fr: Décalage initial
it_it: Offset iniziale
tr_tr: Başlangıç uzaklığı

source: Initial Resolution
da_dk: Indledende opløsning
de_de: Erste Lösung
fr_fr: Résolution initiale
it_it: Risoluzione iniziale
tr_tr: İlk Çözünürlük

source: Inner Grid
da_dk: Indvendigt gitter
de_de: Inneres Gitter
fr_fr: Grille intérieure
it_it: Griglia interna
tr_tr: İç Izgara

source: Interactive: Links
da_dk: Interaktiv: Links
de_de: Interaktiv: Links
fr_fr: Interactif : Liens
it_it: Interattivo: Collegamenti
tr_tr: İnteraktif: Bağlantılar

source: Interactive: Vertical Links
da_dk: Interaktiv: Lodrette kæder
de_de: Interaktiv: Vertikale Links
fr_fr: Interactif : liens verticaux
it_it: Interattivo: Collegamenti verticali
tr_tr: İnteraktif: Dikey Bağlantılar

source: Inverse Logo
da_dk: Omvendt logo
de_de: Inverses Logo
fr_fr: Logo inversé
it_it: Logo inverso
tr_tr: Ters Logo

source: Ionicons Icons
da_dk: Ionicons Ikoner
de_de: Ionicons Symbole
fr_fr: Icônes Ionicons
it_it: Icone di Ionicons
tr_tr: İyon Simgeleri

source: Italic
da_dk: Kursiv
de_de: Kursiv
fr_fr: Italique
it_it: Corsivo
tr_tr: İtalik

source: Items
da_dk: Varer
de_de: Artikel
fr_fr: Articles
it_it: Elementi
tr_tr: Öğeler

source: Items list
da_dk: Oversigt
de_de: Einträge
fr_fr: Liste des éléments
it_it: Lista elementi
tr_tr: Öğe Listesi

source: Items Per Page
da_dk: Annoncer pr. side
de_de: Elemente pro Seite
fr_fr: Éléments par page
it_it: Prodotti per pagina
tr_tr: Sayfa Başına Öğe Sayısı

source: Items Per Row
da_dk: Varer pr. række
de_de: Artikel pro Zeile
fr_fr: Articles par rangée
it_it: Articoli per riga
tr_tr: Satır başına ürünler

source: Join the Conversation
da_dk: Skriv en kommentar
de_de: Nimm an der Konversation teil
fr_fr: Rejoindre la conversation
it_it: Unisciti alla conversazione
tr_tr: Sohbete katılın

source: Ka.
da_dk: KS.
tr_tr: Kahraman.

source: Keep up with our daily and weekly newsletters
da_dk: Hold dig opdateret med vores daglige og ugentlige nyhedsbreve
de_de: Bleiben Sie auf dem Laufenden mit unseren täglichen und wöchentlichen Newslettern
fr_fr: Suivez nos newsletters quotidiennes et hebdomadaires
it_it: Tieniti aggiornato con le nostre newsletter giornaliere e settimanali
tr_tr: Günlük ve haftalık haber bültenlerimizi takip edin

source: Landing
tr_tr: İnme

source: Language Switcher
da_dk: Sprog vælger
de_de: Sprachwechsler
fr_fr: Sélecteur de langues
it_it: Selettore Lingua
tr_tr: Dil Çevirici

source: Large
da_dk: Stor
de_de: Groß
fr_fr: Grand
it_it: Grande
tr_tr: Büyük

source: Layout
fr_fr: Mise en page
tr_tr: Düzen

source: Layout Type
da_dk: Udseendes type
de_de: Layout Typ
fr_fr: Type de mise en page
it_it: Tipo di Layout
tr_tr: Yerleşim Türü

source: Lazy Load
fr_fr: Chargement différé
tr_tr: Gecikmeli Yükleme

source: Leave a Comment %1$s on %2$s
da_dk: Efterlad en kommentar %1$s på %2$s
de_de: Hinterlassen Sie einen Kommentar %1$s für %2$s
fr_fr: Laisser un commentaire %1$s sur %2$s
it_it: Lasciare un commento %1$s su %2$s
tr_tr: Leave a Comment on %2$s %1$s

source: Leave a Reply
da_dk: Skriv en kommentar
de_de: Hinterlasse einen Kommentar
fr_fr: Laisser un commentaire
it_it: Lascia un commento
tr_tr: Cevap bırakın

source: Leave a Reply to %s
da_dk: Skriv en kommentar til %s
de_de: Hinterlasse eine Antwort für %s
fr_fr: Répondre à %s
it_it: Lascia una risposta a %s
tr_tr: Bir Yanıt bırak %s

source: Leave empty to output all categories.
da_dk: Lad det være tomt for at udskrive alle kategorier.
de_de: Lassen Sie das Feld leer, um alle Kategorien auszugeben.
fr_fr: Laissez vide pour afficher toutes les catégories.
it_it: Lasciare vuoto per visualizzare tutte le categorie.
tr_tr: Tüm kategorilerin çıktısını almak için boş bırakın.

source: Left
da_dk: Venstre
de_de: Links
fr_fr: Gauche
it_it: Sinistra
tr_tr: Sol

source: Left bottom
da_dk: Venstre bund
de_de: Links unten
fr_fr: En bas à gauche
it_it: In basso a sinistra
tr_tr: Sol alt

source: Left center
da_dk: Venstre i center
de_de: Links Mitte
fr_fr: Centré à gauche
it_it: Centrato a sinistra
tr_tr: Sol merkez

source: Left Side
da_dk: Venstre side
de_de: Linke Seite
fr_fr: Côté gauche
it_it: Lato sinistro
tr_tr: Sol taraf

source: Left top
da_dk: Venstre top
de_de: Links oben
fr_fr: En haut à gauche
it_it: In alto a sinistra
tr_tr: Sol üst

source: Light
da_dk: Lys
de_de: Hell
fr_fr: Clair
it_it: Chiaro
tr_tr: Açık

source: Lightbox Icon Color
da_dk: Farve på lysboksikon
de_de: Lightbox Ikon Farbe
fr_fr: Couleur de l’icône de visionneuse
it_it: Colore dell'icona Lightbox
tr_tr: Işık Kutusu Simge Rengi

source: Linea Icons
da_dk: Linea ikoner
fr_fr: Linda Icons
it_it: Icone linea
tr_tr: Çizgi simgeler

source: Lines & Dividers Color
da_dk: Linjer og skillevægge Farve
de_de: Linien & Trennlinien Farbe
fr_fr: Couleur des lignes et des séparateurs
it_it: Colore Linee e Divisori
tr_tr: Çizgiler ve Bölücüler Renk

source: Link Attributes
da_dk: Link Attributter
de_de: Linkattribute
fr_fr: Attributs du lien
it_it: Attributo link
tr_tr: Bağlantı ve Nitelikler

source: Link Relationship (XFN)
da_dk: Link relation (XFN)
de_de: Link-Beziehung (XFN)
fr_fr: Relation de lien (XFN)
tr_tr: Bağlantı İlişkisi (XFN)

source: Links
fr_fr: Liens
it_it: Link
tr_tr: Bağlantılar

source: Links Color
da_dk: Links Farve
de_de: Linkfarbe
fr_fr: Couleur des liens
it_it: Colore dei link
tr_tr: Linklerin Rengi

source: Links Color (Hover)
da_dk: Links Farve (svæve)
de_de: Linkfarbe (Hover)
fr_fr: Couleur des liens (survol)
it_it: Colore dei collegamenti (al passaggio del mouse)
tr_tr: Linkler Renk (Hover)

source: Links Typography
da_dk: Links Typografi
de_de: Links Typografie
fr_fr: Liens Typographie
it_it: Links Tipografia
tr_tr: Bağlantılar Tipografi

source: Links Underline
da_dk: Links understreges
de_de: Links unterstreichen
fr_fr: Liens soulignés
it_it: Sottolineatura dei collegamenti
tr_tr: Linklerin Altı Çizili

source: Lk.
da_dk: Luk.
it_it: Lc.
tr_tr: Öğr.

source: Load More
da_dk: Hent flere
de_de: Mehr laden
fr_fr: Charger Plus
it_it: Carica altro
tr_tr: Daha fazla yükle

source: Logo group
da_dk: Logo gruppe
de_de: Gruppe Logo
fr_fr: Groupe de logos
it_it: Gruppo logo
tr_tr: Logo grubu

source: Logo Height
da_dk: Logo højde
de_de: Höhe des Logos
fr_fr: Hauteur du logo
it_it: Altezza logo
tr_tr: Logo Yüksekliği

source: Logo Type
de_de: Logo Typ
fr_fr: Type de logo
it_it: Tipo di Logo
tr_tr: Logo Türü

source: Logo Widget
tr_tr: Logo Widget'ı

source: Loop Mode
da_dk: Loop-tilstand
de_de: Loop Modus
fr_fr: Mode boucle
it_it: Modalità Loop
tr_tr: Döngü Modu

source: Lost your password?
da_dk: Glemt din adgangskode?
de_de: Passwort vergessen?
fr_fr: Mot de passe oublié ?
it_it: Password dimenticata?
tr_tr: Şifreni mi unuttun?

source: Lower Gap
da_dk: Nedre afstand
de_de: Geringerer Spalt
fr_fr: Écart inférieur
it_it: Distanza inferiore
tr_tr: Alt Boşluk

source: Main
de_de: Allgemein
fr_fr: Principal
it_it: Principale
tr_tr: Ana

source: Maintenance
da_dk: Vedligeholdelse
de_de: Wartung
it_it: Manutenzione
tr_tr: Bakım

source: Maintenance Mode
da_dk: Vedligeholdelse
de_de: Wartungsmodus
fr_fr: Mode Maintenance
it_it: Modalità Manutenzione
tr_tr: Bakım Modu

source: Make all even grid items reversed.
da_dk: Gør alle lige gitterelementer vendt om.
de_de: Machen Sie alle geraden Rasterelemente umgekehrt.
fr_fr: Inversez tous les éléments de la grille pair.
it_it: Rendi tutti gli elementi della griglia pari invertiti.
tr_tr: Tüm eşit ızgara öğelerini ters çevirin.

source: Masonry Layout
da_dk: Murværk Layout
fr_fr: Mise en page Masonry
tr_tr: Masonry Düzeni

source: Maybe try a search?
da_dk: Måske prøve en søgning?
de_de: Vielleicht erneut suchen?
fr_fr: Peut-être vous devriez essayer une recherche?
it_it: Forse vuoi provare una ricerca?
tr_tr: Başka bir arama yapmak ister misiniz?

source: Md.
tr_tr: Dr. Öğr.

source: Media Gallery
da_dk: Medie Galleri
de_de: Mediengallerie
fr_fr: Galerie médias
tr_tr: Ortam Galerisi

source: Medium
de_de: Mittel
fr_fr: Moyen
it_it: Medio
tr_tr: Orta

source: Menu
de_de: Menü
it_it: Menù
tr_tr: Menü

source: Menu Settings
da_dk: Menu indstillinger
de_de: Menüeinstellungen
fr_fr: Réglages Menu
it_it: Impostazioni Menu
tr_tr: Menü Ayarları

source: Menu Type
de_de: Art des Menüs
fr_fr: Type de menu
it_it: Tipo Menu
tr_tr: Menü Tipi

source: menu.
de_de: Menü.
it_it: menù.
tr_tr: menü.

source: Meta Typography
da_dk: Meta typografi
de_de: Meta-Typografie
fr_fr: Typographie Méta
it_it: Tipografia Meta
tr_tr: Meta Tipografi

source: min read
da_dk: min læsning
de_de: min. Lesezeit
fr_fr: min de lecture
it_it: min lettura
tr_tr: dakika okundu

source: Minimal
it_it: Minimale
tr_tr: En az

source: Minimal Grid
da_dk: Minimalt gitter
de_de: Minimal Gitter
fr_fr: Grille minimale
it_it: Griglia minima
tr_tr: Minimal Izgara

source: Minutes
da_dk: Minutter
de_de: Minuten
it_it: Minuti
tr_tr: Dakika

source: Mixer
da_dk: Mikser
fr_fr: Mélangeur
tr_tr: Karıştırıcı

source: Mobile
da_dk: Mobil
de_de: Mobil
it_it: Cellulare
tr_tr: Mobil

source: Mobile Header
da_dk: Sidehoved for mobilenheder
de_de: Header für mobile Endgeräte
fr_fr: En-tête mobile
it_it: Header per dispositivi mobili
tr_tr: Mobil Başlık

source: Mobile Header Typography
da_dk: Typografi til mobiloverskrifter
de_de: Typografie für mobile Kopfzeilen
fr_fr: Typographie d’en-tête mobile
it_it: Tipografia dell'intestazione mobile
tr_tr: Mobil Başlık Tipografisi

source: Mobile Menu
da_dk: Mobil menu
de_de: Mobiles Menü
fr_fr: Menu mobile
it_it: Menu Mobile
tr_tr: Mobil Menü

source: Mobile Menu Typography
da_dk: Mobilmenu Typografi
de_de: Mobil Menü Typografie
fr_fr: Typographie du menu pour appareils mobiles
tr_tr: Mobil Cihaz Menü Tipografisi

source: Months
da_dk: Måneder
de_de: Monate
fr_fr: Mois
it_it: Mesi
tr_tr: Aylar

source: Mouse-Wheel Scrolling
da_dk: Rulning med musehjul
de_de: Mausrad-Scrollen
fr_fr: Défilement de la molette de la souris
it_it: Scorrimento con la rotellina del mouse
tr_tr: Fare tekerleği kaydırma

source: Move
da_dk: Flyt
de_de: Verschieben
fr_fr: Déplacer
it_it: Sposta
tr_tr: Taşı

source: Move down
da_dk: Flyt ned
de_de: Nach unten
fr_fr: Déplacer vers le bas
it_it: Sposta giù
tr_tr: Aşağı in

source: Move to another list &rsaquo;
da_dk: Flyt til en anden liste &rsaquo;
de_de: In eine andere Liste bewegen &rsaquo;
fr_fr: Déplacer vers une autre liste &rsaquo;
it_it: Sposta a un altra lista &rsaquo;
tr_tr: Başka bir listeye git &rsaquo;

source: Move up
da_dk: Flyt op
de_de: Nach oben
fr_fr: Déplacer vers le haut
it_it: Sposta su
tr_tr: Yukarı çık

source: Ms
da_dk: Frk
de_de: Frau
fr_fr: Madame
it_it: Sig.ra
tr_tr: Bayan

source: Multi-level Indicator
da_dk: Indikator på flere niveauer
de_de: Mehrstufige Anzeige
fr_fr: Indicateur à plusieurs niveaux
it_it: Indicatore multilivello
tr_tr: Çok Seviyeli Gösterge

source: Muted Mode
da_dk: Dæmpet tilstand
de_de: Stummgeschalteter Modus
fr_fr: Mode silencieux
it_it: Modalità disattivata
tr_tr: Sessiz Mod

source: My account
da_dk: Min konto
de_de: Mein Konto
fr_fr: Mon compte
it_it: Il mio account
tr_tr: Hesabım

source: My Account Icon
da_dk: Ikonet Min konto
de_de: Mein Account Icon
fr_fr: Mon Compte
it_it: Icona del mio account
tr_tr: Hesabım simgesi

source: Navigation
it_it: Navigazione
tr_tr: Navigasyon

source: Navigation Color
da_dk: Navigationsfarve
de_de: Navigationsfarbe
fr_fr: Couleur des liens de navigation
it_it: Colore navigazione
tr_tr: Menü Rengi

source: Navigation Label
da_dk: Navigation Etiket
fr_fr: Étiquette de navigation
it_it: Etichetta di Navigazione
tr_tr: Navigasyon Etiketi

source: Next
da_dk: Næste
de_de: Weiter
it_it: Successivo
tr_tr: Sonraki

source: Next Post
da_dk: Næste indlæg
de_de: Nächster Beitrag
fr_fr: Article suivant
it_it: Articolo successivo
tr_tr: Sonraki Yazı

source: Next Product
da_dk: Næste Produkt
de_de: N&auml;chstes Produkt
fr_fr: Produit suivant
it_it: Prodotto successivo
tr_tr: Sonraki Ürün

source: Next Project
da_dk: Næste ejendom
de_de: Nächstes Projekt
fr_fr: Projet suivant
it_it: Progetto successivo
tr_tr: Sonraki Proje

source: Next/Prev Navigation
da_dk: Næste/forrige navigation
de_de: Weiter/Zurück Navigation
fr_fr: Navigation suivante/précédente
it_it: Navigazione successiva/precedente
tr_tr: Sonraki/Önceki Navigasyon

source: No
da_dk: Nej
de_de: Nein
fr_fr: Non
tr_tr: Hayır

source: No downloads available yet.
da_dk: Ingen downloads tilgængelige endnu.
de_de: Noch keine Downloads verfügbar.
fr_fr: Aucun téléchargement actuellement disponible.
it_it: Ancora nessun download disponibile.
tr_tr: Henüz indirilemedi.

source: No order has been made yet.
da_dk: Ingen ordre er afgivet endnu.
de_de: Bisher wurde keine Bestellung durchgeführt.
fr_fr: Aucune commande n'a encore été faite.
it_it: Non sono stati fatti ordini.
tr_tr: Henüz bir sipariş verilmedi.

source: No products added to the wishlist
da_dk: Ingen varer er endnu tilføjet til din favoritliste
de_de: Es befinden sich keine Artikel auf Ihrer Wunschliste
fr_fr: Aucun produit ajouté à la liste de souhaits
it_it: Nessun prodotto aggiunto alla lista dei desideri
tr_tr: İstek listesine hiçbir ürün eklenmedi

source: No products in the cart.
da_dk: Ingen produkter i kurven.
de_de: Keine Produkte im Warenkorb.
fr_fr: Aucun produit dans le panier.
it_it: Nessun prodotto nel carrello.
tr_tr: Sepette ürün yok.

source: No repeat
da_dk: Ingen gentagelse
de_de: Keine Wiederholung
fr_fr: Pas de répétition
it_it: Non ripetere
tr_tr: Tekrarlama yok

source: No results for your search query
da_dk: Ingen resultater for din søgeforespørgsel
de_de: Keine Ergebnisse für Ihre Suchanfrage
fr_fr: Aucun résultat pour votre recherche
it_it: Nessun risultato per la query di ricerca
tr_tr: Arama sorgunuz için herhangi bir sonuç bulunamadı

source: None
da_dk: Ingen
de_de: Nichts
it_it: Nessuna
tr_tr: Hiçbiri

source: Not that bad
da_dk: Ikke så dårlig
de_de: Nicht so schlecht
fr_fr: Pas mal
it_it: Non male
tr_tr: O kadar da kötü değil

source: Note:
tr_tr: Not:

source: Notice
da_dk: Bemærk
de_de: Hinweis
fr_fr: Avis
it_it: Avviso
tr_tr: Uyarı

source: Notice Button
da_dk: Bemærk-knap
de_de: Hinweis-Button
fr_fr: Bouton d’avis
it_it: Pulsante di avviso
tr_tr: Bildirim Butonu

source: Notice Link
da_dk: Link til meddelelse
de_de: Hinweis Link
fr_fr: Lien vers l’avis
it_it: Link di avviso
tr_tr: Bildirim Bağlantısı

source: Notice Link Typography
da_dk: Bemærk Link Typografi
de_de: Hinweis: Link-Typografie
fr_fr: Typographie du lien de notification
it_it: Avviso Tipografia Link
tr_tr: Bildirim Bağlantı Tipografisi

source: Notice Text
da_dk: Bemærk Tekst
de_de: Hinweistext
fr_fr: Texte de notification
it_it: Testo dell’avviso
tr_tr: Uyarı Metni

source: Notice Typography
da_dk: Bemærk typografi
de_de: Hinweis Typografie
fr_fr: Typographie d’avis
it_it: Tipografia dell'avviso
tr_tr: Tipografiye Dikkat Edin

source: Notices
da_dk: Bemærkninger
de_de: Hinweise
fr_fr: Notifications
it_it: Avvisi
tr_tr: Uyarılar

source: Number of Posts
da_dk: Antal af indlæg
de_de: Anzahl der Beiträge
fr_fr: Nombre d’articles
it_it: Numero di Articoli
tr_tr: Mesaj Sayısı

source: Number of Products
da_dk: Antal produkter
de_de: Anzahl der Produkte
fr_fr: Nombre de produits
it_it: Numero di prodotti
tr_tr: Ürün Sayısı

source: Numbers
da_dk: Numre
de_de: Nummern
fr_fr: Nombres
it_it: Numeri
tr_tr: Sayılar
