Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Customize the subheader background for this page.
da_dk: Tilpas baggrunden for underoverskriften til denne side.
de_de: Passen Sie den Hintergrund der Unterüberschrift für diese Seite an.
fr_fr: Personnalisez l’arrière-plan du sous-titre de cette page.
it_it: Personalizza lo sfondo del sottotitolo per questa pagina.
tr_tr: Bu sayfa için alt başlık arka planını özelleştirin.

source: Customize the subheader background.
da_dk: Tilpas baggrunden for underoverskriften.
de_de: Passen Sie den Hintergrund der Unterüberschrift an.
fr_fr: Personnalisez l’arrière-plan du sous-en-tête.
it_it: Personalizza lo sfondo del sottotitolo.
tr_tr: Alt başlık arka planını özelleştirin.

source: Dark
da_dk: Mørk
de_de: Dunkel
fr_fr: Sombre
it_it: Scuro
tr_tr: Koyu

source: Dark Light
da_dk: Mørkt lys
de_de: Dunkel Hell
fr_fr: Lumière noire
it_it: Scuro leggero
tr_tr: Karanlık Işık

source: Dark Section Mode
da_dk: Mørk sektion
de_de: Dunkler Schnitt-Modus
fr_fr: Mode Section sombre
it_it: Modalità Sezione Oscura
tr_tr: Karanlık Bölüm Modu

source: Dark Strong
da_dk: Mørk stærk
de_de: Dunkel Stark
fr_fr: Noir fort
it_it: Scuro accentuato
tr_tr: Koyu Güçlü

source: Dashboard
da_dk: Kontrolpanel
fr_fr: Tableau de bord
it_it: Bacheca
tr_tr: Kontrol Paneli

source: Dashed
da_dk: Stiplet
de_de: Gestrichelt
fr_fr: Tirets
it_it: Tratteggiata
tr_tr: Kesik

source: data-clb-portfolio-lightbox-slider
da_dk: data-clb-portefølje-lysboks-skyder
tr_tr: veri-clb-portföy-ışık kutusu-kaydırıcısı

source: Date
da_dk: Dato
de_de: Datum
it_it: Data
tr_tr: Tarih

source: Days
da_dk: Dage
de_de: Tage
fr_fr: Jours
it_it: Giorni
tr_tr: Gün

source: days
da_dk: dage
de_de: Tage
fr_fr: jours
it_it: giorni
tr_tr: gün

source: Decoration lines style
da_dk: Dekorationslinjer stil
de_de: Dekorationslinien Stil
fr_fr: Style de lignes de décoration
it_it: Stile delle linee di decorazione
tr_tr: Dekorasyon çizgileri stili

source: Default
da_dk: Standard
de_de: Standard
fr_fr: Défaut
it_it: Predefinito
tr_tr: Varsayılan

source: Default - 1 column width
da_dk: Standard - 1 kolonnebredde
de_de: Standard - 1 Spaltenbreite
fr_fr: Valeur par défaut - 1 largeur de colonne
it_it: Predefinito - 1 larghezza colonna
tr_tr: Varsayılan - 1 sütun genişliği

source: Default - 1-column wide
da_dk: Standard – 1 kolonne bred
de_de: Standard - 1-spaltig breit
fr_fr: Valeur par défaut - 1 colonne de large
it_it: Predefinito - Larghezza a 1 colonna
tr_tr: Varsayılan - 1 sütun genişliğinde

source: Default Logo
da_dk: Standard logo
de_de: Standard Logo
fr_fr: Logo par défaut
it_it: Logo predefinito
tr_tr: Varsayılan Logo

source: Define custom styles by overriding the global <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">theme settings</a>.
da_dk: Definer brugerdefinerede typografier ved at tilsidesætte de globale <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">temaindstillinger</a>.
de_de: Definieren Sie benutzerdefinierte Stile, indem Sie die <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">globalen Designeinstellungen</a> überschreiben.
fr_fr: Définissez des styles personnalisés en remplaçant les paramètres globaux du <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">thème</a>.
it_it: Definisci stili personalizzati sostituendo le <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">impostazioni</a> globali del tema.
tr_tr: Genel <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">tema ayarlarını</a> geçersiz kılarak özel stiller tanımlayın.

source: Define custom styles by overriding the global <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">theme settings</a>.
da_dk: Definer brugerdefinerede typografier ved at tilsidesætte de globale <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">temaindstillinger</a>.
de_de: Definieren Sie benutzerdefinierte Stile, indem Sie die <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">globalen Designeinstellungen</a> überschreiben.
fr_fr: Définissez des styles personnalisés en remplaçant les paramètres globaux du <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">thème</a>.
it_it: Definisci stili personalizzati sostituendo le <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">impostazioni</a> globali del tema.
tr_tr: Genel <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">tema ayarlarını</a> geçersiz kılarak özel stiller tanımlayın.

source: Description
da_dk: Beskrivelse
de_de: Beschreibung
it_it: Descrizione
tr_tr: Açıklama

source: Description Typography
da_dk: Beskrivelse Typografi
de_de: Beschreibung Typografie
fr_fr: Typographie de description
it_it: Tipografia della descrizione
tr_tr: Açıklama Tipografi

source: Design
tr_tr: Tasarım

source: Disable
da_dk: Deaktiver
de_de: Deaktivieren
fr_fr: Désactiver
it_it: Disabilita
tr_tr: Devre Dışı

source: Disable wrapper
da_dk: Deaktiver indpakning
de_de: Wrapper deaktivieren
fr_fr: Désactiver le wrapper
it_it: Disabilita wrapper
tr_tr: Sarmalayıcıyı devre dışı bırak

source: Display
da_dk: Vis
de_de: Anzeige
fr_fr: Afficher
it_it: Visualizza
tr_tr: Görüntüle

source: Display a button on the notice banner.
da_dk: Vis en knap på meddelelsesbanneret.
de_de: Zeigen Sie eine Schaltfläche auf dem Hinweisbanner an.
fr_fr: Afficher un bouton sur le bandeau d’avis.
it_it: Visualizza un pulsante sul banner di avviso.
tr_tr: Bildirim başlığında bir düğme görüntüleyin.

source: Display a cookie icon on the notice banner.
da_dk: Vis et cookie-ikon på meddelelsesbanneret.
de_de: Zeigen Sie ein Cookie-Symbol auf dem Hinweisbanner an.
fr_fr: Affichez une icône de cookie sur le bandeau d’avis.
it_it: Visualizza l'icona di un cookie sul banner di avviso.
tr_tr: Bildirim başlığında bir çerez simgesi görüntüleyin.

source: Display a language switcher in the hamburger menu.
da_dk: Vis en sprogskifter i hamburgermenuen.
de_de: Zeigen Sie einen Sprachumschalter im Hamburger-Menü an.
fr_fr: Affichez un sélecteur de langue dans le menu hamburger.
it_it: Visualizza un selettore di lingua nel menu dell'hamburger.
tr_tr: Hamburger menüsünde bir dil değiştirici görüntüleyin.

source: Display a link on the notice banner.
da_dk: Vis et link på meddelelsesbanneret.
de_de: Zeigen Sie einen Link auf dem Hinweisbanner an.
fr_fr: Affichez un lien sur la bannière d’avis.
it_it: Visualizza un link sul banner di avviso.
tr_tr: Bildirim başlığında bir bağlantı görüntüleyin.

source: Display a WPML language switcher on the entire site.
da_dk: Vis en WPML-sprogskifter på hele webstedet.
de_de: Zeigen Sie einen WPML-Sprachumschalter auf der gesamten Website an.
fr_fr: Affichez un sélecteur de langue WPML sur l’ensemble du site.
it_it: Visualizzate un selettore di lingua WPML sull'intero sito.
tr_tr: Sitenin tamamında bir WPML dil değiştirici görüntüleyin.

source: Display custom CTA buttons in the header area.
da_dk: Vis brugerdefinerede CTA-knapper i overskriftsområdet.
de_de: Zeigen Sie benutzerdefinierte CTA-Schaltflächen im Kopfbereich an.
fr_fr: Afficher des boutons CTA personnalisés dans la zone d’en-tête.
it_it: Visualizza i pulsanti CTA personalizzati nell'area dell'intestazione.
tr_tr: Başlık alanında özel CTA düğmeleri görüntüleyin.

source: Display FOX (former WOOCS) currency switcher in the subheader area.
da_dk: Vis FOX (tidligere WOOCS) valutaomskifter i underoverskriftsområdet.
de_de: Währungsumschalter FOX (ehemals WOOCS) im Unterkopfbereich anzeigen.
fr_fr: Affichez le sélecteur de devises FOX (anciennement WOOCS) dans la zone du sous-en-tête.
it_it: Visualizza il selettore di valuta FOX (ex WOOCS) nell'area del sottotitolo.
tr_tr: Alt başlık alanında FOX (eski WOOCS) para birimi değiştiriciyi görüntüleyin.

source: Display social media accounts in the hamburger menu.
da_dk: Vis konti på sociale medier i hamburgermenuen.
de_de: Zeigen Sie Social-Media-Konten im Hamburger-Menü an.
fr_fr: Afficher les comptes de médias sociaux dans le menu hamburger.
it_it: Visualizza gli account dei social media nel menu dell'hamburger.
tr_tr: Hamburger menüsünde sosyal medya hesaplarını görüntüleyin.

source: Display social media accounts in the mobile menu.
da_dk: Vis konti på sociale medier i mobilmenuen.
de_de: Zeigen Sie Social-Media-Konten im mobilen Menü an.
fr_fr: Affichez les comptes de médias sociaux dans le menu mobile.
it_it: Visualizza gli account dei social media nel menu mobile.
tr_tr: Mobil menüde sosyal medya hesaplarını görüntüleyin.

source: Display the filter by authors.
da_dk: Vis filteret efter forfattere.
de_de: Zeigen Sie den Filter nach Autoren an.
fr_fr: Afficher le filtre par auteurs.
it_it: Visualizza il filtro per autori.
tr_tr: Filtreyi yazarlara göre görüntüleyin.

source: Display the filter by categories.
da_dk: Vis filteret efter kategorier.
de_de: Zeigen Sie den Filter nach Kategorien an.
fr_fr: Afficher le filtre par catégories.
it_it: Visualizzare il filtro per categorie.
tr_tr: Filtreyi kategorilere göre görüntüleyin.

source: Display the filter by tags.
da_dk: Vis filteret efter tags.
de_de: Zeigen Sie den Filter nach Tags an.
fr_fr: Afficher le filtre par tags.
it_it: Visualizza il filtro per tag.
tr_tr: Filtreyi etiketlere göre görüntüleyin.

source: Display the go back button at the top left area of the entire site.
da_dk: Vis knappen Gå tilbage øverst til venstre på hele webstedet.
de_de: Zeigen Sie die Schaltfläche "Zurück" im oberen linken Bereich der gesamten Website an.
fr_fr: Affichez le bouton Revenir en arrière dans la zone supérieure gauche de l’ensemble du site.
it_it: Visualizza il pulsante Torna indietro nell'area in alto a sinistra dell'intero sito.
tr_tr: Tüm sitenin sol üst kısmında geri dön düğmesini görüntüleyin.

source: Display the search icon in the mobile header area. <br><em>Go to Theme Settings > General > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Search</a> to enable the search.</em>
da_dk: Vis søgeikonet i mobilens overskriftsområde. <br><em>Gå til Temaindstillinger > Generelt > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Søg</a> for at aktivere søgningen.</em>
de_de: Zeigen Sie das Suchsymbol im mobilen Kopfbereich an. <br><em>Gehen Sie zu Theme-Einstellungen > Allgemein > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Suche</a> , um die Suche zu aktivieren.</em>
fr_fr: Affichez l’icône de recherche dans la zone d’en-tête du mobile. <br><em>Accédez à Paramètres du thème > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Recherche</a> générale > pour activer la recherche.</em>
it_it: Visualizza l'icona di ricerca nell'area dell'intestazione del dispositivo mobile. <br><em>Vai a Impostazioni tema > Ricerca > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Generale per abilitare</a> la ricerca.</em>
tr_tr: Mobil başlık alanında arama simgesini görüntüleyin. <br><em>Aramayı etkinleştirmek için Tema Ayarları > Genel > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Araması'na</a> gidin.</em>

source: Display Trigger
da_dk: Vis udløser
fr_fr: Déclencheur d’affichage
it_it: Trigger di visualizzazione
tr_tr: Ekran Tetikleyici

source: Display WPML language switcher in the subheader area.
da_dk: Vis WPML-sprogskifter i underoverskriftsområdet.
de_de: WPML-Sprachumschalter im Unterüberschriftenbereich anzeigen.
fr_fr: Affichez le sélecteur de langue WPML dans la zone du sous-en-tête.
it_it: Visualizzate il selettore di lingua di WPML nell'area del sottotitolo.
tr_tr: Alt başlık alanında WPML dil değiştiriciyi görüntüleyin.

source: Divider Color
da_dk: Opdelerfarve
de_de: Trennerfarbe
fr_fr: Couleur du séparateur
it_it: Colore Divisore
tr_tr: Ayraç Rengi

source: Do not add spacer
da_dk: Tilføj ikke afstandsstykke
de_de: Fügen Sie keinen Abstandshalter hinzu
fr_fr: Ne pas ajouter d'espace
it_it: Non aggiungere distanziale
tr_tr: Ara parça eklemeyin

source: Dotted
da_dk: Prikket
de_de: Gepunktet
fr_fr: Pointillés
it_it: Punteggiato
tr_tr: Noktalı

source: Double
da_dk: Dobbelt
de_de: Doppelt
it_it: Doppio
tr_tr: Çift

source: Double Bounce
da_dk: Dobbelt bounce
fr_fr: Double rebond
it_it: Doppio rimbalzo
tr_tr: Çift sıçrama

source: Double the width of this post on the archive page.
da_dk: Fordoble bredden af dette indlæg på arkivsiden.
de_de: Doppelte Breite dieses Beitrags auf der Archivseite.
fr_fr: Doublez la largeur de cet article sur la page d’archive.
it_it: Raddoppia la larghezza di questo post nella pagina dell'archivio.
tr_tr: Arşiv sayfasındaki bu gönderinin genişliğini iki katına çıkarın.

source: Double the width of this product on the archive page.
da_dk: Fordoble bredden af dette produkt på arkivsiden.
de_de: Doppelte Breite dieses Produkts auf der Archivseite.
fr_fr: Doublez la largeur de ce produit sur la page d’archive.
it_it: Raddoppia la larghezza di questo prodotto nella pagina di archivio.
tr_tr: Arşiv sayfasında bu ürünün genişliğini iki katına çıkarın.

source: Double the width of this project on the archive page.
da_dk: Fordobl bredden af dette projekt på arkivsiden.
de_de: Verdoppeln Sie die Breite dieses Projekts auf der Archivseite.
fr_fr: Doublez la largeur de ce projet sur la page d’archive.
it_it: Raddoppia la larghezza di questo progetto nella pagina di archivio.
tr_tr: Arşiv sayfasında bu projenin genişliğini iki katına çıkarın.

source: Double Width
da_dk: Dobbelt bredde
de_de: Doppelte Breite
fr_fr: Doubler la largeur
it_it: Doppia larghezza
tr_tr: Çift Genişlik

source: Down one
da_dk: En ned
de_de: Eins nach unten
fr_fr: Descendre de un
it_it: Giù di uno
tr_tr: Bir Aşağı

source: Dr.
it_it: Dott.
tr_tr: Doktor

source: Drag Scrolling
da_dk: Træk rulning
de_de: Scrollen ziehen
fr_fr: Faire glisser le défilement
it_it: Trascina scorrimento
tr_tr: Sürükle Kaydırma

source: Drop Shadow
da_dk: Faldende skygge
de_de: Schlagschatten hinzufügen
fr_fr: Ombre portée
it_it: Trascina ombreggiatura
tr_tr: Düşen gölge

source: Drop shadow for portfolio items
da_dk: Skyggeeffekt til porteføljeelementer
de_de: Schlagschatten für Portfolioelemente
fr_fr: Ombre portée pour les éléments du portefeuille
it_it: Ombreggiatura per gli elementi del portafoglio
tr_tr: Portföy öğeleri için alt gölge

source: Dynamic Colors
da_dk: Dynamiske farver
de_de: Dynamische Farben
fr_fr: Couleurs dynamiques
it_it: Colori dinamici
tr_tr: Dinamik Renkler

source: Edit
da_dk: Rediger
de_de: Bearbeiten
fr_fr: Modifier
it_it: Modifica
tr_tr: Düzenle

source: Edit Menu Item
da_dk: Rediger menupunkt
de_de: Menüpunkt bearbeiten
fr_fr: Editer l'élément de menu
it_it: Modifica Elemento Menu
tr_tr: Menü Öğesini Düzenle

source: Elements
da_dk: Elementer
de_de: Elemente
fr_fr: Éléments
it_it: Elementi
tr_tr: Elementler

source: Email
tr_tr: E-posta

source: Email address
da_dk: E-mailadresse
de_de: E-Mail-Adresse
fr_fr: Adresse email
it_it: Indirizzo email
tr_tr: E-posta adresi

source: Empty Cart Icon
da_dk: Ikon for tom indkøbskurv
de_de: Symbol für leeren Warenkorb
fr_fr: Icône de panier vide
it_it: Icona Carrello Vuoto
tr_tr: Boş Sepet Simgesi

source: Empty Categories
da_dk: Tomme kategorier
de_de: Leere Kategorien
fr_fr: Catégories vides
it_it: Categorie vuote
tr_tr: Boş Kategoriler

source: Empty Categories
da_dk: Tomme kategorier
de_de: Leere Kategorien
fr_fr: Catégories vides
it_it: Categorie vuote
tr_tr: Boş Kategoriler

source: Enable
da_dk: Aktiver
de_de: Aktivieren
fr_fr: Activer
it_it: Abilita
tr_tr: Etkinleştir

source: Enable a drag scrolling for portfolio sliders.
da_dk: Aktiver en trækrulning for porteføljeskydere.
de_de: Aktivieren Sie ein Drag-Scrolling für Portfolio-Schieberegler.
fr_fr: Activez le défilement par glissement pour les curseurs de portefeuille.
it_it: Abilita lo scorrimento a trascinamento per i cursori del portfolio.
tr_tr: Portföy kaydırıcıları için sürükleme kaydırmayı etkinleştirin.

source: Enable a drop shadow effect for blog post items.
da_dk: Aktiver en skyggeeffekt for blogindlægselementer.
de_de: Aktivieren Sie einen Schlagschatteneffekt für Blogbeitragselemente.
fr_fr: Activez un effet d’ombre portée pour les éléments d’article de blog.
it_it: Abilita un effetto ombra esterna per gli elementi dei post del blog.
tr_tr: Blog gönderisi öğeleri için alt gölge efektini etkinleştirin.

source: Enable a drop shadow effect for the portfolio items.
da_dk: Aktivér en skyggeeffekt for porteføljeelementerne.
de_de: Aktivieren Sie einen Schlagschatteneffekt für die Portfolioelemente.
fr_fr: Activez un effet d’ombre portée pour les éléments du portefeuille.
it_it: Abilita un effetto ombra esterna per gli elementi del portfolio.
tr_tr: Portföy öğeleri için alt gölge efektini etkinleştirin.

source: Enable a fullscreen mode for the portfolio slider / interactive links.
da_dk: Aktiver en fuldskærmstilstand for porteføljeskyderen / interaktive links.
de_de: Aktivieren Sie einen Vollbildmodus für den Portfolio-Schieberegler / interaktive Links.
fr_fr: Activez un mode plein écran pour le curseur de portefeuille / les liens interactifs.
it_it: Abilita una modalità a schermo intero per il dispositivo di scorrimento del portfolio / collegamenti interattivi.
tr_tr: Portföy kaydırıcısı / etkileşimli bağlantılar için tam ekran modunu etkinleştirin.

source: Enable a hover zoom effect for product gallery images.
da_dk: Aktivér en zoomeffekt med pegefølsom zoom for billeder i produktgalleriet.
de_de: Aktivieren Sie einen Hover-Zoom-Effekt für Produktgaleriebilder.
fr_fr: Activez un effet de zoom au survol pour les images de la galerie de produits.
it_it: Abilita un effetto di zoom al passaggio del mouse per le immagini della galleria prodotti.
tr_tr: Ürün galerisi görüntüleri için fareyle üzerine üzerine gelme yakınlaştırma efektini etkinleştirin.

source: Enable a lightbox preview feature for portfolio projects.
da_dk: Aktivér en lightbox-eksempelfunktion for porteføljeprojekter.
de_de: Aktivieren Sie eine Lightbox-Vorschaufunktion für Portfolioprojekte.
fr_fr: Activez une fonctionnalité d’aperçu lightbox pour les projets de portefeuille.
it_it: Abilita una funzione di anteprima lightbox per i progetti portfolio.
tr_tr: Portföy projeleri için bir lightbox önizleme özelliğini etkinleştirin.

source: Enable a lightbox preview for product gallery images.
da_dk: Aktivér en lysboksforhåndsvisning for produktgalleribilleder.
de_de: Aktivieren Sie eine Lightbox-Vorschau für Produktgaleriebilder.
fr_fr: Activez un aperçu lightbox pour les images de la galerie de produits.
it_it: Abilita un'anteprima lightbox per le immagini della galleria prodotti.
tr_tr: Ürün galerisi görüntüleri için bir lightbox önizlemesini etkinleştirin.

source: Enable a loop mode for the portfolio slider elements.
da_dk: Aktivér en sløjfetilstand for elementerne i porteføljeskyderen.
de_de: Aktivieren Sie einen Schleifenmodus für die Portfolio-Schiebereglerelemente.
fr_fr: Activez un mode boucle pour les éléments du curseur de portefeuille.
it_it: Abilita una modalità loop per gli elementi del dispositivo di scorrimento del portfolio.
tr_tr: Portföy kaydırıcı öğeleri için bir döngü modunu etkinleştirin.

source: Enable a menu with anchors and sections for one-page sites.
da_dk: Aktivér en menu med ankre og sektioner til websteder med én side.
de_de: Aktivieren Sie ein Menü mit Ankern und Abschnitten für einseitige Websites.
fr_fr: Activez un menu avec des ancres et des sections pour les sites d’une page.
it_it: Abilita un menu con ancore e sezioni per i siti di una pagina.
tr_tr: Tek sayfalık siteler için bağlantılar ve bölümler içeren bir menüyü etkinleştirin.

source: Enable a mouse-wheel scrolling for portfolio sliders.
da_dk: Aktiver en musehjulsrulning for porteføljeskydere.
de_de: Aktivieren Sie ein Mausrad-Scrollen für Portfolio-Schieberegler.
fr_fr: Activez un défilement de la molette de la souris pour les curseurs de portfolio.
it_it: Abilita lo scorrimento con la rotellina del mouse per i cursori del portfolio.
tr_tr: Portföy kaydırıcıları için fare tekerleği kaydırmayı etkinleştirin.

source: Enable a notice banner on the entire site.
da_dk: Aktivér et meddelelsesbanner på hele webstedet.
de_de: Aktivieren Sie ein Hinweisbanner auf der gesamten Website.
fr_fr: Activez une bannière d’avis sur l’ensemble du site.
it_it: Abilita un banner di avviso su tutto il sito.
tr_tr: Sitenin tamamında bir bildirim başlığını etkinleştirin.

source: Enable a sticky product bar for product pages.
da_dk: Aktivér en klæbrig produktlinje for produktsider.
de_de: Aktivieren Sie eine Sticky Product Bar für Produktseiten.
fr_fr: Activez une barre de produits collante pour les pages de produits.
it_it: Abilita una barra dei prodotti adesiva per le pagine dei prodotti.
tr_tr: Ürün sayfaları için yapışkan bir ürün çubuğunu etkinleştirin.

source: Enable a wrap container for this page, full-width layout is used when disabled.
da_dk: Aktivér en ombrydningsbeholder for denne side, layout i fuld bredde bruges, når det er deaktiveret.
de_de: Aktivieren Sie einen Umbruchcontainer für diese Seite, wenn deaktiviert, wird das Layout in voller Breite verwendet.
fr_fr: Activez un conteneur d’encapsulation pour cette page, la mise en page pleine largeur est utilisée lorsqu’elle est désactivée.
it_it: Abilita un contenitore a capo per questa pagina, il layout a larghezza intera viene utilizzato quando disabilitato.
tr_tr: Bu sayfa için bir sarma kapsayıcısını etkinleştirin, devre dışı bırakıldığında tam genişlikte düzen kullanılır.

source: Enable a wrap container, full-width layout is used when disabled.
da_dk: Aktivér en ombrydningsbeholder, layout i fuld bredde bruges, når det er deaktiveret.
de_de: Aktivieren Sie einen Umbruchcontainer, wenn deaktiviert, wird das Layout in voller Breite verwendet.
fr_fr: Activer un conteneur d’encapsulation, la mise en page pleine largeur est utilisée lorsqu’elle est désactivée.
it_it: Abilita un contenitore a capo, il layout a larghezza intera viene utilizzato quando disabilitato.
tr_tr: Sarma kapsayıcısını etkinleştirin, devre dışı bırakıldığında tam genişlikte düzen kullanılır.

source: Enable an AJAX add-to-cart feature without page reloading.
da_dk: Aktivér en AJAX-tilføjelse til indkøbsvogn uden at genindlæse siden.
de_de: Aktivieren Sie eine AJAX-Add-to-Cart-Funktion ohne erneutes Laden der Seite.
fr_fr: Activez une fonction d’ajout au panier AJAX sans rechargement de page.
it_it: Abilita una funzione di aggiunta al carrello AJAX senza ricaricare la pagina.
tr_tr: Sayfayı yeniden yüklemeden bir AJAX sepete ekleme özelliğini etkinleştirin.

source: Enable an autoplay mode for portfolio sliders.
da_dk: Aktiver en autoplay-tilstand for porteføljeskydere.
de_de: Aktivieren Sie einen Autoplay-Modus für Portfolio-Schieberegler.
fr_fr: Activez un mode de lecture automatique pour les curseurs de portefeuille.
it_it: Abilita una modalità di riproduzione automatica per i cursori del portfolio.
tr_tr: Portföy kaydırıcıları için otomatik oynatma modunu etkinleştirin.

source: Enable Bootstrap pack preloading on the entire site.
da_dk: Aktiver forudindlæsning af Bootstrap-pakke på hele webstedet.
de_de: Aktivieren Sie das Vorladen von Bootstrap-Paketen auf der gesamten Website.
fr_fr: Activez le préchargement du pack Bootstrap sur l’ensemble du site.
it_it: Abilita il precaricamento del pacchetto Bootstrap sull'intero sito.
tr_tr: Sitenin tamamında Bootstrap paketi önyüklemesini etkinleştirin.
