Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Set up typography for a hamburger menu social networks
da_dk: Opsætning af typografi til en hamburgermenu sociale netværk
de_de: Typografie für ein Hamburger-Menü einrichten soziale Netzwerke
fr_fr: Mettre en place la typographie d’un menu hamburger réseaux sociaux
it_it: Impostare la tipografia per un menu di hamburger social network
tr_tr: Hamburger menüsü için tipografi ayarlama sosyal ağlar

source: Set up typography styles for widget content
da_dk: Konfigurere typografiformater til widgetindhold
de_de: Einrichten von Typografiestilen für Widget-Inhalte
fr_fr: Configurer des styles de typographie pour le contenu du widget
it_it: Configurare gli stili tipografici per il contenuto del widget
tr_tr: Widget içeriği için tipografi stilleri ayarlama

source: Set up typography styles for widget heading
da_dk: Konfigurere typografiformater til widgetoverskrifter
de_de: Einrichten von Typografiestilen für Widget-Überschriften
fr_fr: Configurer les styles de typographie pour l’en-tête de widget
it_it: Impostare gli stili tipografici per l'intestazione del widget
tr_tr: Widget başlığı için tipografi stillerini ayarlama

source: Set video to mute on load.
da_dk: Indstil video til at slå lyden fra ved indlæsning.
de_de: Stellen Sie das Video so ein, dass es beim Laden stummgeschaltet wird.
fr_fr: Réglez la vidéo sur couper le son au chargement.
it_it: Imposta il video in modo che venga disattivato durante il caricamento.
tr_tr: Videoyu yükleme sırasında sessize alınacak şekilde ayarlayın.

source: Sharing
da_dk: Deling
de_de: Teilen
fr_fr: Partager
it_it: Condivisione
tr_tr: Paylaşım

source: Sharing Networks
da_dk: Deling af netværk
de_de: Netzwerke teilen
fr_fr: Réseaux de partage
it_it: Condivisione di reti
tr_tr: Paylaşım Ağları

source: Shipping
da_dk: Forsendelse
fr_fr: Livraison
it_it: Spedizione
tr_tr: Kargo

source: Shipping address
da_dk: Leverings adresse
de_de: Lieferadresse
fr_fr: Adresse de livraison
it_it: Indirizzo di spedizione
tr_tr: Teslimat adresi

source: Shop
fr_fr: Boutique
it_it: Negozio
tr_tr: Mağaza

source: Shop order
da_dk: Shop ordre
de_de: Bestellung
fr_fr: Commande de boutique
it_it: Ordine di acquisto
tr_tr: Sipariş Ver

source: Shop Pages Settings
da_dk: Indstillinger for butikssider
de_de: Einstellungen für Shop-Seiten
fr_fr: Paramètres des pages de magasin
it_it: Impostazioni pagine negozio
tr_tr: Mağaza Sayfaları Ayarları

source: Shop Settings
da_dk: Butiksindstillinger
de_de: Shop-Einstellungen
fr_fr: Paramètres de la boutique
it_it: Impostazioni Negozio
tr_tr: Mağaza Ayarları

source: Show
da_dk: Vis
de_de: Anzeigen
fr_fr: Afficher
it_it: Mostra
tr_tr: Göster

source: Show a "Read More" button on blog post items.
da_dk: Vis en "Læs mere"-knap på blogindlæg.
de_de: Zeigen Sie eine Schaltfläche "Weiterlesen" in Blog-Post-Elementen an.
fr_fr: Afficher un bouton « Lire la suite » sur les articles de blog.
it_it: Mostra un pulsante "Leggi di più" sugli elementi dei post del blog.
tr_tr: Blog gönderisi öğelerinde bir "Daha Fazla Oku" düğmesi gösterin.

source: Show a categories list on a single product.
da_dk: Vis en kategoriliste på et enkelt produkt.
de_de: Zeigen Sie eine Kategorieliste für ein einzelnes Produkt an.
fr_fr: Afficher une liste de catégories sur un seul produit.
it_it: Mostra un elenco di categorie su un singolo prodotto.
tr_tr: Tek bir üründe kategori listesi gösterin.

source: Show a category slug in the breadcrumbs structure on this page.
da_dk: Vis en kategorisnegl i brødkrummestrukturen på denne side.
de_de: Zeige einen Kategorie-Slug in der Breadcrumbs-Struktur auf dieser Seite.
fr_fr: Afficher un slug de catégorie dans la structure du fil d’Ariane sur cette page.
it_it: Mostra uno slug di categoria nella struttura breadcrumb in questa pagina.
tr_tr: Bu sayfadaki içerik kırıntıları yapısında bir kategori bilgisi gösterin.

source: Show a category slug in the breadcrumbs structure.
da_dk: Vis en kategorisnegl i brødkrummestrukturen.
de_de: Zeigen Sie einen Kategorie-Slug in der Breadcrumbs-Struktur an.
fr_fr: Afficher un slug de catégorie dans la structure du fil d’Ariane.
it_it: Mostra una lumaca di categoria nella struttura breadcrumb.
tr_tr: İçerik kırıntıları yapısında bir kategori bilgisi gösterin.

source: Show a comments section at the bottom of a single post.
da_dk: Vis en kommentarsektion nederst i et enkelt opslag.
de_de: Zeigen Sie einen Kommentarbereich am Ende eines einzelnen Beitrags an.
fr_fr: Afficher une section de commentaires au bas d’un seul message.
it_it: Mostra una sezione commenti nella parte inferiore di un singolo post.
tr_tr: Tek bir gönderinin altında bir yorumlar bölümü gösterin.

source: Show a countdown timer on the maintenance page.
da_dk: Vis en nedtællingstimer på vedligeholdelsessiden.
de_de: Zeigen Sie einen Countdown-Timer auf der Wartungsseite an.
fr_fr: Afficher un compte à rebours sur la page de maintenance.
it_it: Mostra un timer per il conto alla rovescia nella pagina di manutenzione.
tr_tr: Bakım sayfasında bir geri sayım sayacı gösterin.

source: Show a counter number on each menu item.
da_dk: Vis et tællernummer på hvert menupunkt.
de_de: Zeigen Sie auf jedem Menüpunkt eine Zählernummer an.
fr_fr: Affichez un numéro de compteur sur chaque élément du menu.
it_it: Mostra un numero di contatore su ogni voce di menu.
tr_tr: Her menü öğesinde bir sayaç numarası gösterin.

source: Show a featured image in the lightbox slider?
da_dk: Vise et udvalgt billede i lightbox-skyderen?
de_de: Ein ausgewähltes Bild im Leuchtkasten-Schieberegler anzeigen?
fr_fr: Afficher une image en vedette dans le curseur de la lightbox ?
it_it: Mostrare un'immagine in primo piano nel dispositivo di scorrimento lightbox?
tr_tr: Işık kutusu kaydırıcısında öne çıkan bir resim gösterilsin mi?

source: Show a featured image on the project page.
da_dk: Vis et udvalgt billede på projektsiden.
de_de: Zeige ein ausgewähltes Bild auf der Projektseite.
fr_fr: Afficher une image mise en avant sur la page du projet.
it_it: Mostra un'immagine in primo piano nella pagina del progetto.
tr_tr: Proje sayfasında öne çıkan bir resim gösterin.

source: Show a featured image on this project.
da_dk: Vis et udvalgt billede på dette projekt.
de_de: Zeige ein ausgewähltes Bild zu diesem Projekt.
fr_fr: Montrez une image en vedette sur ce projet.
it_it: Mostra un'immagine in primo piano su questo progetto.
tr_tr: Bu projede öne çıkan bir resim göster.

source: Show a hamburger caption on this page.
da_dk: Vis en hamburgertekst på denne side.
de_de: Zeige eine Hamburger-Bildunterschrift auf dieser Seite.
fr_fr: Afficher une légende de hamburger sur cette page.
it_it: Mostra la didascalia di un hamburger in questa pagina.
tr_tr: Bu sayfada bir hamburger başlığı gösterin.

source: Show a hamburger menu caption.
da_dk: Vis en hamburgermenutekst.
de_de: Zeigen Sie eine Hamburger-Menübeschriftung an.
fr_fr: Afficher une légende de menu hamburger.
it_it: Mostra la didascalia del menu di un hamburger.
tr_tr: Bir hamburger menüsü başlığı gösterin.

source: Show a play video button on the portfolio items.
da_dk: Vis en afspil video-knap på porteføljeelementerne.
de_de: Zeigen Sie eine Schaltfläche zum Abspielen von Videos für die Portfolioelemente an.
fr_fr: Afficher un bouton de lecture vidéo sur les éléments du portfolio.
it_it: Mostra un pulsante Riproduci video sugli elementi del portfolio.
tr_tr: Portföy öğelerinde bir video oynat düğmesi gösterin.

source: Show a publication excerpt on portfolio project items.
da_dk: Vis et publikationsuddrag om porteføljeprojektelementer.
de_de: Zeigen Sie einen Publikationsauszug zu Portfolioprojektelementen an.
fr_fr: Montrez un extrait de publication sur les éléments de projet du portfolio.
it_it: Mostra un estratto di pubblicazione sugli elementi del progetto portfolio.
tr_tr: Portföy proje öğeleriyle ilgili bir yayın alıntısı gösterin.

source: Show a quickview button on product items.
da_dk: Vis en quickview-knap på produktvarer.
de_de: Zeigen Sie eine Schnellansichtsschaltfläche für Produktartikel an.
fr_fr: Afficher un bouton d’aperçu rapide sur les articles du produit.
it_it: Mostra un pulsante di visualizzazione rapida sugli articoli del prodotto.
tr_tr: Ürün öğelerinde bir hızlı görüntüleme düğmesi gösterin.

source: Show a rating on product items.
da_dk: Vis en bedømmelse af produktvarer.
de_de: Zeigen Sie eine Bewertung zu Produktartikeln an.
fr_fr: Afficher une note sur les articles du produit.
it_it: Mostra una valutazione sugli articoli del prodotto.
tr_tr: Ürün öğeleri için bir derecelendirme gösterin.

source: Show a related posts section below the post content area.
da_dk: Vis en sektion med relaterede indlæg under indholdsområdet for opslag.
de_de: Zeigen Sie einen Abschnitt "Verwandte Beiträge" unterhalb des Beitragsinhaltsbereichs an.
fr_fr: Afficher une section Articles connexes sous la zone de contenu de l’article.
it_it: Mostra una sezione di post correlati sotto l'area del contenuto del post.
tr_tr: Gönderi içeriği alanının altında ilgili gönderiler bölümünü gösterin.

source: Show a related products section below the single product area.
da_dk: Vis et afsnit med relaterede produkter under det enkelte produktområde.
de_de: Zeigen Sie einen Abschnitt mit verwandten Produkten unterhalb des einzelnen Produktbereichs an.
fr_fr: Afficher une section de produits connexes sous la zone de produit unique.
it_it: Mostra una sezione di prodotti correlati sotto l'area del singolo prodotto.
tr_tr: Tek ürün alanının altında ilgili ürünler bölümünü gösterin.

source: Show a sale badge on a single product.
da_dk: Vis et udsalgsbadge på et enkelt produkt.
de_de: Zeigen Sie ein Verkaufsabzeichen für ein einzelnes Produkt an.
fr_fr: Afficher un badge de vente sur un seul produit.
it_it: Mostra un badge di vendita su un singolo prodotto.
tr_tr: Tek bir üründe indirim rozeti gösterin.

source: Show a sidebar on the entire site.
da_dk: Vis en sidebjælke på hele webstedet.
de_de: Zeigen Sie eine Seitenleiste auf der gesamten Website an.
fr_fr: Afficher une barre latérale sur l’ensemble du site.
it_it: Mostra una barra laterale sull'intero sito.
tr_tr: Sitenin tamamında bir kenar çubuğu gösterin.

source: Show a sidebar on this page.
da_dk: Vis en sidebjælke på denne side.
de_de: Zeigen Sie eine Seitenleiste auf dieser Seite an.
fr_fr: Afficher une barre latérale sur cette page.
it_it: Mostra una barra laterale in questa pagina.
tr_tr: Bu sayfada bir kenar çubuğu gösterin.

source: Show a SKU (stock keeping unit) on a single product.
da_dk: Vis en SKU (lagerbeholdning) på et enkelt produkt.
de_de: Zeigen Sie eine SKU (Stock Keeping Unit) für ein einzelnes Produkt an.
fr_fr: Afficher un SKU (unité de gestion des stocks) sur un seul produit.
it_it: Mostra uno SKU (unità di stockkeeping) su un singolo prodotto.
tr_tr: Tek bir üründe bir SKU (stok tutma birimi) gösterin.

source: Show a sticky navigation bar with the next/previous blog post links.
da_dk: Vis en klæbrig navigationslinje med links til det næste/forrige blogindlæg.
de_de: Zeigen Sie eine Sticky-Navigationsleiste mit den Links zum nächsten/vorherigen Blogbeitrag an.
fr_fr: Afficher une barre de navigation collante avec les liens des articles de blog suivants/précédents.
it_it: Mostra una barra di navigazione adesiva con i link al post del blog successivo/precedente.
tr_tr: Sonraki/önceki blog gönderisi bağlantılarını içeren yapışkan bir gezinti çubuğu gösterin.

source: Show a sticky navigation bar with the next/previous product links.
da_dk: Vis en klæbrig navigationslinje med de næste/forrige produktlinks.
de_de: Zeigen Sie eine Sticky-Navigationsleiste mit den nächsten/vorherigen Produktlinks an.
fr_fr: Afficher une barre de navigation collante avec les liens de produits suivants/précédents.
it_it: Mostra una barra di navigazione permanente con i link dei prodotti successivi/precedenti.
tr_tr: Sonraki/önceki ürün bağlantılarını içeren yapışkan bir gezinme çubuğu gösterin.

source: Show a sticky navigation bar with the next/previous project links.
da_dk: Vis en klæbrig navigationslinje med links til næste/forrige projekt.
de_de: Zeigen Sie eine Sticky-Navigationsleiste mit den Links zum nächsten/vorherigen Projekt an.
fr_fr: Afficher une barre de navigation collante avec les liens du projet suivant/précédent.
it_it: Mostra una barra di navigazione permanente con i collegamenti al progetto successivo/precedente.
tr_tr: Sonraki/önceki proje bağlantılarını içeren yapışkan bir gezinti çubuğu gösterin.

source: Show a stock badge on a single product.
da_dk: Vis et værdipapirbadge på et enkelt produkt.
de_de: Zeigen Sie ein Lager-Badge auf einem einzelnen Produkt an.
fr_fr: Afficher un badge de stock sur un seul produit.
it_it: Mostra un badge di magazzino su un singolo prodotto.
tr_tr: Tek bir üründe stok rozeti gösterin.

source: Show a tags list on a single product.
da_dk: Vis en tagliste på et enkelt produkt.
de_de: Zeigen Sie eine Tag-Liste für ein einzelnes Produkt an.
fr_fr: Afficher une liste de tags sur un seul produit.
it_it: Mostra un elenco di tag su un singolo prodotto.
tr_tr: Tek bir üründe etiket listesi gösterin.

source: Show a tags section after the blog post content area.
da_dk: Vis en tags-sektion efter blogindlæggets indholdsområde.
de_de: Zeigen Sie einen Tags-Abschnitt nach dem Inhaltsbereich des Blogbeitrags an.
fr_fr: Afficher une section de balises après la zone de contenu de l’article de blog.
it_it: Mostra una sezione di tag dopo l'area del contenuto del post del blog.
tr_tr: Blog gönderisi içerik alanından sonra bir etiketler bölümü gösterin.

source: Show All
da_dk: Vis alle
de_de: Alles anzeigen
fr_fr: Afficher tout
it_it: Mostra tutto
tr_tr: Tümünü Göster

source: Show an approximate post reading time on blog post items.
da_dk: Vis en omtrentlig læsetid for indlæg på blogindlæg.
de_de: Zeigen Sie eine ungefähre Lesezeit für Blog-Post-Elemente an.
fr_fr: Afficher un temps de lecture approximatif sur les articles de blog.
it_it: Mostra un tempo approssimativo di lettura dei post sugli elementi dei post del blog.
tr_tr: Blog gönderisi öğelerinde yaklaşık bir gönderi okuma süresi gösterin.

source: Show an author on blog post items.
da_dk: Vis en forfatter på blogindlæg.
de_de: Zeigen Sie einen Autor in Blogbeitragselementen an.
fr_fr: Afficher un auteur sur les éléments de l’article de blog.
it_it: Mostra un autore sugli elementi dei post del blog.
tr_tr: Blog gönderisi öğelerinde bir yazar gösterin.

source: Show an author widget after the blog post content area.
da_dk: Vis en forfatter-widget efter blogindlæggets indholdsområde.
de_de: Zeigen Sie ein Autoren-Widget nach dem Inhaltsbereich des Blogbeitrags an.
fr_fr: Afficher un widget d’auteur après la zone de contenu de l’article de blog.
it_it: Mostra un widget autore dopo l'area del contenuto del post del blog.
tr_tr: Blog gönderisi içerik alanından sonra bir yazar widget'ı gösterin.

source: Show an excerpt on blog post items.
da_dk: Vis et uddrag af blogindlæg.
de_de: Zeigen Sie einen Auszug auf Blog-Post-Elementen.
fr_fr: Montrez un extrait sur les articles de blog.
it_it: Mostra un estratto sugli elementi dei post del blog.
tr_tr: Blog gönderisi öğelerinde bir alıntı gösterin.

source: Show breadcrumbs on the entire site.
da_dk: Vis brødkrummer på hele siden.
de_de: Breadcrumbs auf der gesamten Website anzeigen.
fr_fr: Afficher le fil d’Ariane sur l’ensemble du site.
it_it: Mostra breadcrumb su tutto il sito.
tr_tr: Sitenin tamamında ekmek kırıntılarını gösterin.

source: Show breadcrumbs on this page.
da_dk: Vis brødkrummer her på siden.
de_de: Breadcrumbs auf dieser Seite anzeigen.
fr_fr: Afficher le fil d’Ariane sur cette page.
it_it: Mostra i breadcrumb in questa pagina.
tr_tr: Bu sayfada ekmek kırıntılarını göster.

source: Show bullets bar on portfolio sliders in the lightbox.
da_dk: Vis punkttegn på mappeskydeknapper i lysboksen.
de_de: Zeigen Sie die Aufzählungszeichenleiste auf Portfolio-Schiebereglern in der Lightbox an.
fr_fr: Afficher la barre de puces sur les curseurs du portefeuille dans la lightbox.
it_it: Mostra la barra dei punti elenco sui cursori del portfolio nella lightbox.
tr_tr: Işık kutusundaki portföy kaydırıcılarında madde işaretleri çubuğunu gösterin.

source: Show bullets bar on portfolio sliders.
da_dk: Vis punkttegn på porteføljeskydere.
de_de: Aufzählungszeichen auf Portfolio-Schiebereglern anzeigen.
fr_fr: Afficher la barre de puces sur les curseurs du portefeuille.
it_it: Mostra la barra dei punti elenco sui cursori del portfolio.
tr_tr: Portföy kaydırıcılarında madde işaretleri çubuğunu gösterin.

source: Show categories on portfolio projects.
da_dk: Vis kategorier på porteføljeprojekter.
de_de: Zeigen Sie Kategorien für Portfolioprojekte an.
fr_fr: Afficher les catégories sur les projets de portefeuille.
it_it: Mostra le categorie nei progetti portfolio.
tr_tr: Portföy projelerinde kategorileri gösterin.

source: Show categories on product items.
da_dk: Vis kategorier på produktvarer.
de_de: Kategorien für Produktartikel anzeigen.
fr_fr: Afficher les catégories sur les articles du produit.
it_it: Mostra le categorie sugli articoli dei prodotti.
tr_tr: Ürün öğelerinde kategorileri gösterin.

source: Show dropdown multi-level indicators (plus icons) on the first-level menu items.
da_dk: Vis dropdown-indikatorer på flere niveauer (plusikoner) på menupunkterne på første niveau.
de_de: Zeigen Sie mehrstufige Dropdown-Indikatoren (plus Symbole) in den Menüelementen der ersten Ebene an.
fr_fr: Afficher les indicateurs multiniveaux déroulants (plus les icônes) sur les éléments de menu de premier niveau.
it_it: Mostra gli indicatori multilivello a discesa (più icone) sulle voci di menu di primo livello.
tr_tr: Birinci düzey menü öğelerinde açılır çok düzeyli göstergeleri (artı simgeler) gösterin.

source: Show empty categories that have no associated projects.
da_dk: Vis tomme kategorier, der ikke har nogen tilknyttede projekter.
de_de: Zeigen Sie leere Kategorien an, denen keine Projekte zugeordnet sind.
fr_fr: Afficher les catégories vides qui n’ont pas de projets associés.
it_it: Mostra le categorie vuote a cui non sono associati progetti.
tr_tr: İlişkili projesi olmayan boş kategorileri gösterin.

source: Show feature video as a project cover.
da_dk: Vis featurevideo som projektomslag.
de_de: Feature-Video als Projekt-Cover anzeigen.
fr_fr: Afficher la vidéo de présentation en couverture de projet.
it_it: Mostra il video in primo piano come copertina del progetto.
tr_tr: Uzun metrajlı videoyu proje kapağı olarak gösterin.

source: Show featured video in project lightbox as the first slide
da_dk: Vis udvalgt video i projektlysboks som det første dias
de_de: Vorgestelltes Video im Projekt-Leuchtkasten als erste Folie anzeigen
fr_fr: Afficher la vidéo en vedette dans la lightbox du projet en tant que première diapositive
it_it: Mostra il video in primo piano nella lightbox del progetto come prima diapositiva
tr_tr: Öne çıkan videoyu proje lightbox'ında ilk slayt olarak göster

source: Show navigation buttons on portfolio sliders in the lightbox.
da_dk: Vis navigationsknapper på porteføljeskydeknapper i lysboksen.
de_de: Navigationsschaltflächen auf Portfolio-Schiebereglern in der Lightbox anzeigen.
fr_fr: Afficher les boutons de navigation sur les curseurs de portefeuille dans la lightbox.
it_it: Mostra i pulsanti di navigazione sui cursori del portfolio nella lightbox.
tr_tr: Işık kutusundaki portföy kaydırıcılarında gezinme düğmelerini gösterin.

source: Show navigation buttons on portfolio sliders.
da_dk: Vis navigationsknapper på porteføljeskydere.
de_de: Navigationsschaltflächen auf Portfolio-Schiebereglern anzeigen.
fr_fr: Afficher les boutons de navigation sur les curseurs du portefeuille.
it_it: Mostra i pulsanti di navigazione sui cursori del portfolio.
tr_tr: Portföy kaydırıcılarında gezinme düğmelerini gösterin.

source: Show page headline on this page.
da_dk: Vis sideoverskrift på denne side.
de_de: Seitenüberschrift auf dieser Seite anzeigen.
fr_fr: Afficher le titre de la page sur cette page.
it_it: Mostra il titolo della pagina in questa pagina.
tr_tr: Bu sayfada sayfa başlığını göster.

source: Show prices on product items.
da_dk: Vis priser på produktvarer.
de_de: Preise für Produktartikel anzeigen.
fr_fr: Afficher les prix des articles du produit.
it_it: Mostra i prezzi degli articoli dei prodotti.
tr_tr: Ürün öğelerinde fiyatları gösterin.

source: Show Project
da_dk: Vis projekt
de_de: Zum Projekt
fr_fr: Découvrir le lieu
it_it: Mostra Progetto
tr_tr: Projeyi Göster

source: Show project
da_dk: Vis projekt
de_de: Projekt anzeigen
fr_fr: Voir le projet
it_it: Mostra progetto
tr_tr: Projeyi göster

source: Show project categories in the lightbox slider.
da_dk: Vis projektkategorier i lysboksskyderen.
de_de: Zeigen Sie Projektkategorien im Leuchtkasten-Schieberegler an.
fr_fr: Afficher les catégories de projets dans le curseur de la visionneuse.
it_it: Mostra le categorie di progetto nel dispositivo di scorrimento lightbox.
tr_tr: Işık kutusu kaydırıcısında proje kategorilerini gösterin.

source: Show publication categories on blog post items.
da_dk: Vis publikationskategorier på blogindlæg.
de_de: Zeigen Sie Publikationskategorien für Blogbeitragselemente an.
fr_fr: Afficher les catégories de publication sur les articles de blog.
it_it: Mostra le categorie di pubblicazione sugli elementi dei post del blog.
tr_tr: Blog gönderisi öğelerinde yayın kategorilerini gösterin.

source: Show related videos from the same channel.
da_dk: Vis relaterede videoer fra den samme kanal.
de_de: Ähnliche Videos vom selben Kanal anzeigen.
fr_fr: Afficher les vidéos associées de la même chaîne.
it_it: Mostra i video correlati dallo stesso canale.
tr_tr: Aynı kanaldan ilgili videoları gösterin.

source: Show social accounts on tablets.
da_dk: Vis sociale konti på tablets.
de_de: Zeigen Sie soziale Konten auf Tablets an.
fr_fr: Afficher les comptes sociaux sur les tablettes.
it_it: Mostra gli account social sui tablet.
tr_tr: Tabletlerde sosyal hesapları gösterin.

source: Show social media accounts on the entire site.
da_dk: Vis konti på sociale medier på hele webstedet.
de_de: Zeigen Sie Social-Media-Konten auf der gesamten Website an.
fr_fr: Afficher les comptes de médias sociaux sur l’ensemble du site.
it_it: Mostra gli account dei social media sull'intero sito.
tr_tr: Sitenin tamamında sosyal medya hesaplarını gösterin.
