Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Show social media accounts on the maintenance page. <br><em>Go to Theme Settings > Other > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">Social Media</a> to update the list.</em>
da_dk: Vis konti på sociale medier på vedligeholdelsessiden. <br><em>Gå til Temaindstillinger > Andre > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">sociale medier</a> for at opdatere listen.</em>
de_de: Zeigen Sie Social-Media-Konten auf der Wartungsseite an. <br><em>Gehen Sie zu Themeneinstellungen > Andere > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">Social Media</a> , um die Liste zu aktualisieren.</em>
fr_fr: Afficher les comptes de médias sociaux sur la page de maintenance. <br><em>Accédez à Paramètres du thème > Autres <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">> Médias sociaux</a> pour mettre à jour la liste.</em>
it_it: Mostra gli account dei social media nella pagina di manutenzione. <br><em>Vai su Impostazioni tema > Altro > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">social media</a> per aggiornare l'elenco.</em>
tr_tr: Bakım sayfasında sosyal medya hesaplarını gösterin. <br><em>Listeyi güncellemek için Tema Ayarları > Diğer > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">Sosyal Medya'ya</a> gidin.</em>

source: Show social media accounts on this page?
da_dk: Vise konti på sociale medier på denne side?
de_de: Social-Media-Konten auf dieser Seite anzeigen?
fr_fr: Afficher les comptes de médias sociaux sur cette page ?
it_it: Mostrare gli account dei social media in questa pagina?
tr_tr: Bu sayfada sosyal medya hesapları gösterilsin mi?

source: Show the "My Account" icon in the header of the entire site.
da_dk: Vis ikonet "Min konto" i overskriften på hele webstedet.
de_de: Zeigen Sie das Symbol "Mein Konto" in der Kopfzeile der gesamten Website an.
fr_fr: Affichez l’icône « Mon compte » dans l’en-tête de l’ensemble du site.
it_it: Mostra l'icona "Il mio account" nell'intestazione dell'intero sito.
tr_tr: Tüm sitenin başlığında "Hesabım" simgesini gösterin.

source: Show the "Please, don’t ask me again" text to hide the popup.
da_dk: Vis teksten "Spørg mig ikke igen" for at skjule pop op-vinduet.
tr_tr: Açılır pencereyi gizlemek için "Lütfen, bana bir daha sorma" metnini gösterin.

source: Show the "Show Project" button in the lightbox.
da_dk: Vis knappen "Vis projekt" i lysboksen.
de_de: Zeigen Sie die Schaltfläche "Projekt anzeigen" im Leuchtkasten an.
fr_fr: Affichez le bouton « Afficher le projet » dans la lightbox.
it_it: Mostra il pulsante "Mostra progetto" nella lightbox.
tr_tr: Işık kutusundaki "Projeyi Göster" düğmesini gösterin.

source: Show the "Show Project" button in the project.
da_dk: Vis knappen "Vis projekt" i projektet.
de_de: Zeigen Sie die Schaltfläche "Projekt anzeigen" im Projekt an.
fr_fr: Affichez le bouton « Afficher le projet » dans le projet.
it_it: Mostra il pulsante "Mostra progetto" nel progetto.
tr_tr: Projede "Projeyi Göster" düğmesini gösterin.

source: Show the "Show Project" button on the portfolio items.
da_dk: Vis knappen "Vis projekt" på porteføljeelementerne.
de_de: Zeigen Sie die Schaltfläche "Projekt anzeigen" auf den Portfolioelementen an.
fr_fr: Affichez le bouton « Afficher le projet » sur les éléments du portefeuille.
it_it: Mostra il pulsante "Mostra progetto" sugli elementi del portfolio.
tr_tr: Portföy öğelerinin üzerinde "Projeyi Göster" düğmesini gösterin.

source: Show the <b>Home /</b> slug in the breadcrumbs structure.
da_dk: Vis <b>Hjem /</b> sneglen i brødkrummestrukturen.
de_de: Zeigen Sie <b>das Home /</b> Slug in der Breadcrumbs-Struktur an.
fr_fr: Montrez la structure <b>Accueil /</b> limace dans le fil d’Ariane.
it_it: Mostra la <b>home /</b> slug nella struttura breadcrumb.
tr_tr: Breadcrumbs yapısında <b>Home /</b> slug'u gösterin.

source: Show the author in the page headline.
da_dk: Vis forfatteren i sideoverskriften.
de_de: Zeigen Sie den Autor in der Seitenüberschrift an.
fr_fr: Affichez l’auteur dans le titre de la page.
it_it: Mostra l'autore nel titolo della pagina.
tr_tr: Yazarı sayfa başlığında gösterin.

source: Show the cart icon in the header of the entire site.
da_dk: Vis indkøbskurvikonet i sidehovedet på hele webstedet.
de_de: Zeigen Sie das Warenkorbsymbol in der Kopfzeile der gesamten Website an.
fr_fr: Afficher l’icône du panier dans l’en-tête de l’ensemble du site.
it_it: Mostra l'icona del carrello nell'intestazione dell'intero sito.
tr_tr: Sepet simgesini tüm sitenin üstbilgisinde gösterin.

source: Show the cart totals counter in the header of the entire site.
da_dk: Vis tælleren for indkøbskurvtotaler i overskriften på hele webstedet.
de_de: Zeigen Sie den Warenkorbsummenzähler in der Kopfzeile der gesamten Website an.
fr_fr: Affichez le compteur de totaux du panier dans l’en-tête de l’ensemble du site.
it_it: Mostra il contatore dei totali del carrello nell'intestazione dell'intero sito.
tr_tr: Alışveriş sepeti toplamları sayacını tüm sitenin üstbilgisinde gösterin.

source: Show the category filters on the portfolio page.
da_dk: Vis kategorifiltrene på porteføljesiden.
de_de: Zeigen Sie die Kategoriefilter auf der Portfolio-Seite an.
fr_fr: Afficher les filtres de catégorie sur la page du portfolio.
it_it: Mostra i filtri di categoria nella pagina del portfolio.
tr_tr: Portföy sayfasında kategori filtrelerini gösterin.

source: Show the color scheme switcher on mobile devices.
da_dk: Vis farveskemaskifteren på mobile enheder.
de_de: Zeigen Sie den Farbschema-Umschalter auf Mobilgeräten an.
fr_fr: Affichez le sélecteur de palette de couleurs sur les appareils mobiles.
it_it: Mostra il selettore di combinazioni di colori sui dispositivi mobili.
tr_tr: Mobil cihazlarda renk şeması değiştiriciyi gösterin.

source: Show the color scheme switcher on the entire site.
da_dk: Vis farveskemaskifteren på hele webstedet.
de_de: Zeigen Sie den Farbschema-Umschalter auf der gesamten Website an.
fr_fr: Affichez le sélecteur de palette de couleurs sur l’ensemble du site.
it_it: Mostra il selettore di combinazioni di colori su tutto il sito.
tr_tr: Renk şeması değiştiriciyi tüm sitede gösterin.

source: Show the color scheme switcher on this page.
da_dk: Vis farveskemaskifteren på denne side.
de_de: Zeigen Sie den Farbschema-Umschalter auf dieser Seite an.
fr_fr: Affichez le sélecteur de palette de couleurs sur cette page.
it_it: Mostra il selettore di combinazioni di colori in questa pagina.
tr_tr: Bu sayfada renk şeması değiştiriciyi gösterin.

source: Show the comments info in the page headline.
da_dk: Vis kommentaroplysningerne i sideoverskriften.
de_de: Zeigen Sie die Kommentarinformationen in der Seitenüberschrift an.
fr_fr: Afficher les informations sur les commentaires dans le titre de la page.
it_it: Mostra le informazioni sui commenti nel titolo della pagina.
tr_tr: Yorum bilgilerini sayfa başlığında gösterin.

source: Show the date of publication in the lightbox slider.
da_dk: Vis udgivelsesdatoen i lightbox-skyderen.
de_de: Zeigen Sie das Datum der Veröffentlichung im Leuchtkasten-Schieberegler an.
fr_fr: Affichez la date de publication dans le curseur de la lightbox.
it_it: Mostra la data di pubblicazione nel dispositivo di scorrimento lightbox.
tr_tr: Işık kutusu kaydırıcısında yayınlanma tarihini gösterin.

source: Show the date of publication on blog post items.
da_dk: Vis udgivelsesdatoen på blogindlæg.
de_de: Zeigen Sie das Datum der Veröffentlichung in Blog-Post-Elementen an.
fr_fr: Affichez la date de publication sur les articles de blog.
it_it: Mostra la data di pubblicazione sugli elementi dei post del blog.
tr_tr: Blog gönderisi öğelerinde yayınlanma tarihini gösterin.

source: Show the date of publication on portfolio project items.
da_dk: Vis udgivelsesdatoen for porteføljeprojektelementer.
de_de: Zeigen Sie das Datum der Veröffentlichung auf Portfolio-Projektelementen an.
fr_fr: Affiche la date de publication sur les éléments de projet du portefeuille.
it_it: Mostra la data di pubblicazione sugli elementi del progetto portfolio.
tr_tr: Portföy proje öğelerinde yayınlanma tarihini gösterin.

source: Show the empty cart icon in the header of the entire site.
da_dk: Vis ikonet for tom indkøbskurv i sidehovedet på hele webstedet.
de_de: Zeigen Sie das leere Warenkorbsymbol in der Kopfzeile der gesamten Website an.
fr_fr: Affichez l’icône du panier vide dans l’en-tête de l’ensemble du site.
it_it: Mostra l'icona del carrello vuoto nell'intestazione dell'intero sito.
tr_tr: Tüm sitenin başlığında boş alışveriş sepeti simgesini gösterin.

source: Show the footer copyright area on the entire site.
da_dk: Vis sidefodens copyright-område på hele webstedet.
de_de: Zeigen Sie den Copyright-Bereich der Fußzeile auf der gesamten Website an.
fr_fr: Afficher la zone de copyright du pied de page sur l’ensemble du site.
it_it: Mostra l'area di copyright del piè di pagina sull'intero sito.
tr_tr: Sitenin tamamında altbilgi telif hakkı alanını gösterin.

source: Show the footer copyright area on this page.
da_dk: Vis sidefodens copyright-område på denne side.
de_de: Zeigen Sie den Copyright-Bereich der Fußzeile auf dieser Seite an.
fr_fr: Afficher la zone de copyright du pied de page sur cette page.
it_it: Mostra l'area del copyright del piè di pagina in questa pagina.
tr_tr: Bu sayfada altbilgi telif hakkı alanını göster.

source: Show the footer on the entire site.
da_dk: Vis sidefoden på hele webstedet.
de_de: Zeigen Sie die Fußzeile auf der gesamten Website an.
fr_fr: Afficher le pied de page sur l’ensemble du site.
it_it: Mostra il piè di pagina sull'intero sito.
tr_tr: Altbilgiyi sitenin tamamında gösterin.

source: Show the footer on this page.
da_dk: Vis sidefoden her på siden.
de_de: Zeigen Sie die Fußzeile auf dieser Seite an.
fr_fr: Afficher le pied de page sur cette page.
it_it: Mostra il piè di pagina in questa pagina.
tr_tr: Bu sayfada altbilgiyi gösterin.

source: Show the header on the entire site.
da_dk: Vis sidehovedet på hele webstedet.
de_de: Zeigen Sie die Kopfzeile auf der gesamten Website an.
fr_fr: Afficher l’en-tête sur l’ensemble du site.
it_it: Mostra l'intestazione sull'intero sito.
tr_tr: Üstbilgiyi sitenin tamamında gösterin.

source: Show the header on this page.
da_dk: Vis overskriften på denne side.
de_de: Zeigen Sie die Kopfzeile auf dieser Seite an.
fr_fr: Afficher l’en-tête sur cette page.
it_it: Mostra l'intestazione in questa pagina.
tr_tr: Başlığı bu sayfada göster.

source: Show the loading screen before the site content is loaded for this page.
da_dk: Vis indlæsningsskærmen, før webstedsindholdet indlæses for denne side.
de_de: Zeigen Sie den Ladebildschirm an, bevor der Website-Inhalt für diese Seite geladen wird.
fr_fr: Afficher l’écran de chargement avant le chargement du contenu du site pour cette page.
it_it: Mostra la schermata di caricamento prima che il contenuto del sito venga caricato per questa pagina.
tr_tr: Bu sayfa için site içeriği yüklenmeden önce yükleme ekranını gösterin.

source: Show the loading screen before the site content is loaded.
da_dk: Vis indlæsningsskærmen, før webstedsindholdet indlæses.
de_de: Zeigen Sie den Ladebildschirm an, bevor der Websiteinhalt geladen wird.
fr_fr: Afficher l’écran de chargement avant le chargement du contenu du site.
it_it: Mostra la schermata di caricamento prima che il contenuto del sito venga caricato.
tr_tr: Site içeriği yüklenmeden önce yükleme ekranını gösterin.

source: Show the page headline on the entire site.
da_dk: Vis sideoverskriften på hele webstedet.
de_de: Zeigen Sie die Seitenüberschrift auf der gesamten Website an.
fr_fr: Afficher le titre de la page sur l’ensemble du site.
it_it: Mostra il titolo della pagina sull'intero sito.
tr_tr: Sayfa başlığını sitenin tamamında gösterin.

source: Show the portfolio meta (e.g. client, tags, tools, etc.) in the lightbox
da_dk: Vis porteføljemetaen (f.eks. klient, tags, værktøjer osv.) i lysboksen
de_de: Portfolio-Meta (z.B. Kunde, Tags, Tools, etc.) in der Lightbox anzeigen
fr_fr: Afficher la méta du portefeuille (par exemple, client, balises, outils, etc.) dans la lightbox
it_it: Mostra il meta del portfolio (ad es. cliente, tag, strumenti, ecc.) nella lightbox
tr_tr: Portföy metasını (ör. müşteri, etiketler, araçlar vb.) lightbox'ta gösterin

source: Show the project categories.
da_dk: Vis projektkategorierne.
de_de: Zeigen Sie die Projektkategorien an.
fr_fr: Afficher les catégories de projets.
it_it: Mostra le categorie di progetto.
tr_tr: Proje kategorilerini gösterin.

source: Show the project excerpt in the lightbox slider.
da_dk: Vis projektuddraget i lysboksmærket.
de_de: Zeigen Sie den Projektausschnitt im Leuchtkasten-Schieberegler an.
fr_fr: Affichez l’extrait du projet dans le curseur de la visionneuse.
it_it: Mostra l'estratto del progetto nel cursore lightbox.
tr_tr: Işık kutusu kaydırıcısında proje alıntısını gösterin.

source: Show the project excerpt.
da_dk: Vis projektuddraget.
de_de: Zeigen Sie im Projekt-Auszug.
fr_fr: Afficher l'extrait du projet
it_it: Mostra l'estratto del progetto.
tr_tr: Proje alıntı Göster.

source: Show the project meta (e.g. client, tags, tools, etc.).
da_dk: Vis projektets meta (f.eks. klient, tags, værktøjer osv.).
de_de: Zeigen Sie die Projektmeta an (z. B. Client, Tags, Tools usw.).
fr_fr: Afficher la méta du projet (par exemple, client, balises, outils, etc.).
it_it: Mostra il meta del progetto (ad es. client, tag, strumenti, ecc.).
tr_tr: Proje metasını gösterin (ör. istemci, etiketler, araçlar vb.).

source: Show the project publication date.
da_dk: Vis projektets udgivelsesdato.
de_de: Zeigen Sie das Veröffentlichungsdatum des Projekts an.
fr_fr: Affichez la date de publication du projet.
it_it: Mostra la data di pubblicazione del progetto.
tr_tr: Proje yayınlanma tarihini gösterin.

source: Show the project task.
da_dk: Vis projektopgaven.
de_de: Zeigen Sie die Projektaufgabe an.
fr_fr: Afficher la tâche du projet.
it_it: Mostra l'attività del progetto.
tr_tr: Proje görevini gösterin.

source: Show the project title.
da_dk: Vis projektets titel.
de_de: Zeigen Sie den Projekttitel an.
fr_fr: Afficher le titre du projet.
it_it: Mostra il titolo del progetto.
tr_tr: Proje başlığını gösterin.

source: Show the published date in the page headline.
da_dk: Vis udgivelsesdatoen i sideoverskriften.
de_de: Zeigen Sie das Veröffentlichungsdatum in der Seitenüberschrift an.
fr_fr: Affichez la date de publication dans le titre de la page.
it_it: Mostra la data di pubblicazione nel titolo della pagina.
tr_tr: Sayfa başlığında yayınlanma tarihini gösterin.

source: Show the scroll to top button on the entire site.
da_dk: Vis knappen Rul til toppen på hele webstedet.
de_de: Zeigen Sie die Schaltfläche "Nach oben scrollen" auf der gesamten Website an.
fr_fr: Afficher le bouton de défilement vers le haut sur l’ensemble du site.
it_it: Mostra il pulsante di scorrimento verso l'alto sull'intero sito.
tr_tr: Sayfanın tamamında sayfanın başına kaydır düğmesini gösterin.

source: Show the scroll to top button on this page.
da_dk: Vis knappen Rul til toppen på denne side.
de_de: Zeigen Sie die Schaltfläche zum Scrollen nach oben auf dieser Seite an.
fr_fr: Afficher le bouton de défilement vers le haut sur cette page.
it_it: Mostra il pulsante di scorrimento verso l'alto in questa pagina.
tr_tr: Bu sayfada sayfanın başına kaydır düğmesini göster.

source: Show the scroll to top on mobile devices.
da_dk: Vis rulningen til toppen på mobile enheder.
de_de: Scrollen Sie auf Mobilgeräten nach oben.
fr_fr: Afficher le défilement vers le haut sur les appareils mobiles.
it_it: Mostra lo scorrimento verso l'alto sui dispositivi mobili.
tr_tr: Mobil cihazlarda en üste kaydırmayı gösterin.

source: Show the search icon on this page.
da_dk: Vis søgeikonet på denne side.
de_de: Zeigen Sie das Suchsymbol auf dieser Seite an.
fr_fr: Affichez l’icône de recherche sur cette page.
it_it: Mostra l'icona di ricerca in questa pagina.
tr_tr: Bu sayfada arama simgesini göster.

source: Show the subheader on the entire site.
da_dk: Vis underoverskriften på hele webstedet.
de_de: Zeigen Sie die Unterüberschrift auf der gesamten Website an.
fr_fr: Afficher le sous-titre sur l’ensemble du site.
it_it: Mostra il sottotitolo sull'intero sito.
tr_tr: Alt başlığı sitenin tamamında gösterin.

source: Show the subheader on this page.
da_dk: Vis underoverskriften på denne side.
de_de: Zeige die Unterüberschrift auf dieser Seite.
fr_fr: Afficher le sous-en-tête sur cette page.
it_it: Mostra il sottotitolo in questa pagina.
tr_tr: Bu sayfada alt başlığı göster.

source: Showing %1$d-%2$d of %3$d results
da_dk: Viser %1$d-%2$d af %3$d resultater
de_de: Zeige %1$d–%2$d von %3$d Ergebnissen
fr_fr: Affichage des résultats de %1$d–%2$d à %3$d
it_it: Mostra %1$d-%2$d di %3$d risultati
tr_tr: Sonuçlar %1$d-%2$d of %3$d gösteriliyor

source: Side Gaps
da_dk: Mellemrum i siderne
de_de: Seitliche Spaltmaße
fr_fr: Espaces latéraux
it_it: Spazi laterali
tr_tr: Yan Boşluklar

source: Side Title
da_dk: Side titel
de_de: Seitentitel
fr_fr: Titre latéral
it_it: Titolo laterale
tr_tr: Yan Başlık

source: Side title position
da_dk: Placering af sidetitel
de_de: Seitliche Titelposition
fr_fr: Position du titre latéral
it_it: Posizione del titolo laterale
tr_tr: Yan başlık pozisyonu

source: Side title typography
da_dk: Typografi af sidetitler
de_de: Typografie des Seitentitels
fr_fr: Typographie du titre latéral
it_it: Tipografia del titolo laterale
tr_tr: Yan başlık tipografisi

source: Sidebar
de_de: Seitenleiste
fr_fr: Barre latérale
it_it: Barra laterale
tr_tr: Kenar Çubuğu

source: Sidebar Layout
da_dk: Sidebjælke-layout
de_de: Layout der Seitenleiste
fr_fr: Mise en page de la barre latérale
it_it: Layout Sidebar
tr_tr: Kenar Çubuğu Düzeni

source: Sign In
da_dk: Log ind
de_de: Anmelden
fr_fr: Se connecter
it_it: Accedi
tr_tr: Giriş Yap

source: Sign Up
da_dk: Tilmeld dig
de_de: Registrieren
fr_fr: S'inscrire
it_it: Registrati
tr_tr: Kaydol

source: Simple
da_dk: Simpel
de_de: Einfach
it_it: Semplice
tr_tr: Basit

source: Simple Bottom Gallery
da_dk: Simpelt nederste galleri
de_de: Einfache untere Galerie
fr_fr: Galerie inférieure simple
it_it: Galleria in basso semplice
tr_tr: Basit Alt Galeri

source: Simple Grid
de_de: Einfacher Grid
fr_fr: Grille simple
it_it: Griglia semplice
tr_tr: Basit Izgara

source: Simple Left Gallery
da_dk: Simpelt venstre galleri
de_de: Einfache linke Galerie
fr_fr: Galerie de gauche simple
it_it: Galleria semplice a sinistra
tr_tr: Basit Sol Galeri

source: Simple Right Gallery
da_dk: Simpelt højre galleri
de_de: Einfache rechte Galerie
fr_fr: Galerie de droite simple
it_it: Galleria semplice a destra
tr_tr: Basit Sağ Galeri

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the %1$sUpdate Totals%2$s button before placing your order. You may be charged more than the amount stated above if you fail to do so.
da_dk: Da din browser ikke understøtter JavaScript, eller den er deaktiveret, skal du sørge for at klikke på knappen%1$sUpdate Totals %2$s, inden du bestiller. Du kan blive debiteret mere end det ovenfor anførte beløb, hvis du ikke gør det.
de_de: Da Ihr Browser JavaScript nicht unterstützt oder deaktiviert ist, stellen Sie bitte sicher, dass Sie vor der Bestellung auf die Schaltfläche%1$sUpdate Totals%2$s klicken. Eventuell werden Sie dann mehr als den oben genannten Betrag bezahlen, wenn Sie dies nicht tun.
fr_fr: Étant donné que votre navigateur ne prend pas en charge JavaScript, ou qu'il est désactivé, assurez-vous de cliquer sur le bouton%1$sMise à jour totaux%2$s avant de passer votre commande. Vous pouvez être facturé plus que le montant indiqué ci-dessus si vous ne le faites pas.
it_it: Dal momento che il tuo browser non supporta JavaScript oppure è disabilitato, assicurati di fare clic sul pulsante %1$sAggiorna Totale%2$s prima di effettuare l'ordine. Se non riesci a fare quest'operazione l'importo addebitato potrebbe risultare più alto.
tr_tr: Tarayıcınız JavaScript'i desteklemediğinden veya devre dışı bırakıldığından, siparişinizi vermeden önce lütfen %1$s Toplamları Güncelle %2$s düğmesini tıkladığınızdan emin olun. Bunu yapmazsanız, yukarıda belirtilen tutardan daha fazla ücretlendirilebilirsiniz.

source: Single Post
da_dk: Enkelt post
de_de: Einzelner Beitrag
fr_fr: Article seul
it_it: Articolo Singolo
tr_tr: Tek Mesaj

source: Single Post Settings
da_dk: Indstillinger for enkelt indlæg
de_de: Einstellungen für einzelne Beitragsseite (Single Post)
fr_fr: Paramètre de l'Article Seul
it_it: Settaggi Post Singolo
tr_tr: Tek Yayın Ayarları

source: Single Product
da_dk: Enkelt Produkt
de_de: Einzelnes Produkt
fr_fr: Produit unique
it_it: Prodotto Singolo
tr_tr: Tek Ürün

source: Single Product Settings
da_dk: Enkle produktindstillinger
de_de: Einzelprodukt Einstellungen
fr_fr: Paramètres de produit unique
it_it: Impostazione Prodotto Singolo
tr_tr: Tek Ürün Ayarları

source: Single Project
da_dk: Enkelt projekt
de_de: Einzelnes Projekt
fr_fr: Projet unique
it_it: Singolo progetto
tr_tr: Tek Proje

source: Single Project Settings
da_dk: Indstillinger for enkelt projekt
de_de: Einstellungen für einzelne Projekte
fr_fr: Paramètres de projet unique
it_it: Impostazioni di un singolo progetto
tr_tr: Tek Proje Ayarları

source: Size
da_dk: Størrelse
de_de: Größe
fr_fr: Taille
it_it: Dimensione
tr_tr: Boyut

source: Skip to content
da_dk: Fortsæt til indhold
de_de: Zum Inhalt springen
fr_fr: Aller au contenu
it_it: Salta al contenuto
tr_tr: İçeriğe atla

source: Slide up
de_de: Slide nach oben
fr_fr: Glissement vers le haut
tr_tr: Yukarı kaydır

source: Slide-In Left
da_dk: Skub ind til venstre
de_de: Einschub links
fr_fr: Coulissant à gauche
it_it: Slide-In Sinistra
tr_tr: Sola Kaydırma

source: Slide-In Right
da_dk: Skub ind til højre
de_de: Einschieben rechts
fr_fr: Coulissant à droite
it_it: Slide-In a destra
tr_tr: Sağa Kaydırma

source: Slider Direction
da_dk: Skyderens retning
de_de: Slider Richtung
fr_fr: Direction du diaporama
it_it: Direzione della slide
tr_tr: Kaydırma yönü

source: Slider Direction (Mobiles)
da_dk: Skyderretning (mobiler)
de_de: Richtung des Schiebereglers (Mobiles)
fr_fr: Direction du curseur (mobiles)
it_it: Direzione del dispositivo di scorrimento (dispositivi mobili)
tr_tr: Kaydırıcı Yönü (Cep Telefonları)

source: Slider: Asymmetric
da_dk: Skyder: Asymmetrisk
de_de: Schieberegler: Asymmetrisch
fr_fr: Curseur : Asymétrique
it_it: Dispositivo di scorrimento: asimmetrico
tr_tr: Kaydırıcı: Asimetrik

source: Slider: Compact
da_dk: Skyder: Kompakt
de_de: Schieberegler: Kompakt
fr_fr: Curseur : Compact
it_it: Cursore: Compatto
tr_tr: Kaydırıcı: Kompakt

source: Slider: Creative
da_dk: Skyder: Kreativ
de_de: Schieberegler: Kreativ
fr_fr: Curseur : Créatif
it_it: Dispositivo di scorrimento: Creativo
tr_tr: Kaydırıcı: Yaratıcı

source: Slider: Fullscreen
da_dk: Skyder: Fuld skærm
de_de: Schieberegler: Vollbild
fr_fr: Curseur : Plein écran
it_it: Dispositivo di scorrimento: Schermo intero
tr_tr: Kaydırıcı: Tam ekran

source: Slider: Horizontal
da_dk: Skyder: Vandret
de_de: Schieberegler: Horizontal
fr_fr: Curseur : Horizontal
it_it: Dispositivo di scorrimento: Orizzontale
tr_tr: Kaydırıcı: Yatay

source: Slider: Simple
da_dk: Skyder: Simpel
de_de: Schieberegler: Einfach
fr_fr: Curseur : Simple
it_it: Dispositivo di scorrimento: Semplice
tr_tr: Kaydırıcı: Basit

source: Slider: Vertical
da_dk: Skyder: Lodret
de_de: Schieberegler: Vertikal
fr_fr: Curseur : Vertical
it_it: Dispositivo di scorrimento: Verticale
tr_tr: Kaydırıcı: Dikey

source: Slides
da_dk: Dias
fr_fr: Diapositives
tr_tr: Slaytlar
