Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Slugs Typography
da_dk: Snegle Typografi
de_de: Schnecken-Typografie
fr_fr: Typographie des limaces
it_it: Tipografia Slug
tr_tr: Sümüklü böcek tipografisi

source: Small
da_dk: Lille
de_de: Klein
fr_fr: Petit
it_it: Piccolo
tr_tr: Küçük

source: Smooth Scroll: Centered
da_dk: Glat rulning: Centreret
de_de: Smooth Scroll: Zentriert
fr_fr: Défilement lisse : centré
it_it: Scorrimento fluido: centrato
tr_tr: Düzgün Kaydırma: Ortalanmış

source: Smooth Scroll: Fullscreen
da_dk: Jævn rulning: Fuld skærm
de_de: Sanftes Scrollen: Vollbild
fr_fr: Défilement fluide : Plein écran
it_it: Scorrimento fluido: schermo intero
tr_tr: Düzgün Kaydırma: Tam Ekran

source: Smooth Scroll: Scattered
da_dk: Glat rulning: Spredt
de_de: Smooth Scroll: Verstreut
fr_fr: Défilement lisse : Dispersé
it_it: Scorrimento fluido: Sparso
tr_tr: Düzgün Kaydırma: Dağınık

source: Smooth Scroll: Split Screen
da_dk: Glat rulning: Delt skærm
de_de: Smooth Scroll: Geteilter Bildschirm
fr_fr: Défilement fluide : écran partagé
it_it: Scorrimento fluido: schermo diviso
tr_tr: Düzgün Kaydırma: Bölünmüş Ekran

source: Sn.
tr_tr: Öğr.

source: Social Accounts
da_dk: Sociale konti
de_de: Soziale Medien
fr_fr: Comptes sociaux
it_it: Account Social
tr_tr: Sosyal Hesaplar

source: Social Accounts Color
da_dk: Sociale konti Farve
de_de: Farbe von Social-Media-Konten
fr_fr: Couleur des comptes sociaux
it_it: Colore degli account social
tr_tr: Sosyal Hesaplar Renk

source: Social Accounts Icon Type
da_dk: Ikontype for sociale konti
de_de: Symboltyp für Social-Media-Konten
fr_fr: Type d’icône Comptes sociaux
it_it: Tipo di icona Account social
tr_tr: Sosyal Hesaplar Simge Türü

source: Social Media
da_dk: Sociale medier
de_de: Soziale Medien
fr_fr: Réseaux sociaux
tr_tr: Sosyal Medya

source: Social Media (Tablets)
da_dk: Sociale medier (tablets)
de_de: Soziale Medien (Tablets)
fr_fr: Médias sociaux (tablettes)
it_it: Social media (tablet)
tr_tr: Sosyal Medya (Tabletler)

source: Social Media Position
da_dk: Sociale medier position
de_de: Position in den sozialen Medien
fr_fr: Position sur les médias sociaux
it_it: Posizione sui social media
tr_tr: Sosyal Medya Konumu

source: Social Media Typography
da_dk: Typografi på sociale medier
de_de: Social-Media-Typografie
fr_fr: Typographie des médias sociaux
it_it: Tipografia dei social media
tr_tr: Sosyal Medya Tipografisi

source: Solid
de_de: Durchgezogen
fr_fr: Solide
it_it: Solido
tr_tr: Katı

source: Sorry, but nothing matched your search terms.
da_dk: Øv, intet matchede din søgning.
de_de: Ihre Suche ergab leider keinen Treffer. Versuchen Sie es doch mit einem anderen Suchbegriff.
fr_fr: Aucun résultat des recherches.
it_it: Spiacenti, ma niente corrispondeva ai tuoi termini di ricerca.
tr_tr: Üzgünüz, arama terimlerinizle hiçbir şey eşleşmedi.

source: Sorry, but the page you are looking for does not exist.
da_dk: Beklager, men den side, du leder efter, findes ikke.
de_de: Es tut uns leid, aber die Seite, die Sie suchen, existiert nicht.
fr_fr: Désolé, mais la page que vous recherchez n’existe pas.
it_it: Siamo spiacenti, ma la pagina che stai cercando non esiste.
tr_tr: Üzgünüz, ancak aradığınız sayfa mevcut değil.

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
da_dk: Beklager. Det ser ud til at der ikke er nogen gyldige betalingsløsninger for dit område. Kontakt os venligst så vi kan gennemføre din ordre manuelt.
de_de: Leider sind keine Zahlungsarten für Ihr/e Bundesland/Region verfügbar. Bitte kontaktieren Sie uns, wenn Sie Hilfe benötigen oder alternative Absprachen treffen möchten.
fr_fr: Désolé, il semble qu'il n'y ai pas de méthode de règlement disponible pour votre état. Veuillez nous contacter si vous avez besoin d'aide ou si vous désirez effectuer un autre arrangement.
it_it: Siamo spiacenti, sembra che non ci siano opzioni di pagamento disponibili per il tuo stato. Vi preghiamo di contattarci se avete bisogno di assistenza o volete fare accordi alternativi.
tr_tr: Maalesef, eyaletiniz için mevcut ödeme yöntemi bulunmuyor. Yardıma ihtiyacınız varsa veya alternatif düzenlemeler yapmak istiyorsanız lütfen bizimle iletişime geçin.

source: Sorry, this product is unavailable. Please choose a different combination.
da_dk: Beklager, dette produkt er ikke tilgængeligt. Vælg venligst en anden kombination.
de_de: Dieses Produkt ist leider nicht verfügbar. Bitte wählen Sie eine andere Kombination.
fr_fr: Désolé, ce produit n'est pas disponible. Veuillez choisir une combinaison différente.
it_it: Spiacenti, questo prodotto non è disponibile. Per favore scegli una combinazione diversa.
tr_tr: Üzgünüz, bu ürün kullanılamıyor. Lütfen farklı bir kombinasyon seçin.

source: Spinner Color
da_dk: Spinner farve
de_de: Loader/Spinner-Farbe
fr_fr: Couleur de l’animation
it_it: Colore dello Spinner
tr_tr: Dönücü Rengi

source: Split Grid
da_dk: Opdelt gitter
de_de: Raster teilen
fr_fr: Grille fractionnée
it_it: Griglia divisa
tr_tr: Izgarayı Böl

source: Split Screen
da_dk: Delt skærm
de_de: Geteilter Bildschirm
it_it: Schermo diviso
tr_tr: Bölünmüş Ekran

source: Split Screen - Reflected
da_dk: Delt skærm - Reflekteret
de_de: Geteilter Bildschirm - Reflektiert
fr_fr: Écran partagé - Réfléchi
it_it: Schermo diviso - Riflesso
tr_tr: Bölünmüş Ekran - Yansıtılan

source: Split Screen Left Gallery
da_dk: Delt skærm venstre galleri
de_de: Geteilter Bildschirm Linke Galerie
fr_fr: Galerie de gauche split screen
it_it: Raccolta sinistra schermo diviso
tr_tr: Bölünmüş Ekran Sol Galeri

source: Split Screen Right Gallery
da_dk: Delt skærm højre galleri
de_de: Geteilter Bildschirm Rechte Galerie
fr_fr: Galerie de droite de l’écran fractionné
it_it: Raccolta destra schermo diviso
tr_tr: Bölünmüş Ekran Sağ Galeri

source: Standard
tr_tr: Standart

source: Standard Menu
de_de: Standard-Menü
fr_fr: Menu standard
it_it: Menu standard
tr_tr: Standart Menü

source: Standard WordPress
it_it: Standard yoursocialnoise
tr_tr: Standart WordPress

source: Start
fr_fr: Début
it_it: Inizio
tr_tr: Başla

source: Sticky Footer
da_dk: Sticky sidefod
de_de: Fixierte Fußzeile
fr_fr: Pied de page collant (sticky)
tr_tr: Yapışkan Altbilgi

source: Sticky Gallery
da_dk: Klæbrigt galleri
de_de: Fixierte Galerie
fr_fr: Galerie Sticky
it_it: Galleria appiccicosa
tr_tr: Yapışkan Galeri

source: Sticky Gallery - Reflected
da_dk: Sticky Gallery - Reflekteret
de_de: Sticky Gallery - Reflektiert
fr_fr: Galerie collante - Réfléchi
it_it: Galleria appiccicosa - Riflessa
tr_tr: Yapışkan Galeri - Yansıtılan

source: Sticky Grid
da_dk: Klæbrigt gitter
de_de: Klebriges Gitter
fr_fr: Grille collante
it_it: Griglia appiccicosa
tr_tr: Yapışkan Izgara

source: Sticky Header
da_dk: Fastgjort sidehoved
fr_fr: En-tête fixe
tr_tr: Yapışkan Başlık

source: Sticky Header (Mobile)
da_dk: Klæbrig overskrift (mobil)
de_de: Sticky Header (Mobil)
fr_fr: En-tête collant (mobile)
tr_tr: Yapışkan Başlık (Mobil)

source: Sticky Header Typography
da_dk: Typografi med klæbrig overskrift
de_de: Sticky Header-Typografie
fr_fr: Typographie d’en-tête collant
it_it: Tipografia dell'intestazione appiccicosa
tr_tr: Yapışkan Başlık Tipografisi

source: Sticky header won't work with fixed header position enabled.
da_dk: Klæbrig sidehoved fungerer ikke med fast sidehovedposition aktiveret.
de_de: Sticky Header funktioniert nicht, wenn die feste Header-Position aktiviert ist.
fr_fr: L’en-tête collant ne fonctionnera pas avec la position fixe de l’en-tête activée.
it_it: L'intestazione permanente non funziona con la posizione fissa dell'intestazione abilitata.
tr_tr: Yapışkan başlık, sabit başlık konumu etkinken çalışmaz.

source: Sticky Product
da_dk: Klæbrigt produkt
de_de: Klebriges Produkt
fr_fr: Produit collant
it_it: Prodotto appiccicoso
tr_tr: Yapışkan Ürün

source: Stock Badge
da_dk: Lager Badge
it_it: Badge di riserva
tr_tr: Hisse Senedi Rozeti

source: Strategy
da_dk: Strategi
de_de: Strategie
fr_fr: Stratégie
it_it: Strategia
tr_tr: Strateji

source: Style
da_dk: Stil
it_it: Stile
tr_tr: Stil

source: Styles
da_dk: Stilarter
de_de: Stile
it_it: Stili
tr_tr: Stiller

source: Styles and Display
da_dk: Typografier og visning
de_de: Stile und Anzeige
fr_fr: Styles et affichage
it_it: Stili e visualizzazione
tr_tr: Stiller ve Ekran

source: sub item
da_dk: underemne
de_de: Unterpunkt
fr_fr: sous-élément
it_it: sotto elemento
tr_tr: alt öğe

source: Subheader
de_de: Untertitel
fr_fr: Sous-titre
it_it: Sottotestata
tr_tr: Alt Başlık

source: Subheader
da_dk: Underoverskrift
de_de: Unterüberschrift
fr_fr: Sous-titre
it_it: Sottotitolo
tr_tr: Alt başlık

source: Subheader Typography
da_dk: Underoverskrift Typografi
de_de: Typografie der Unterüberschrift
fr_fr: Typographie des sous-titres
it_it: Tipografia sottotitolo
tr_tr: Alt Başlık Tipografisi

source: Submit Review
da_dk: Indsend anmeldelse
de_de: Bewertung abschicken
fr_fr: Poster le commentaire
it_it: Invia Recensione
tr_tr: Yorum Gönder

source: Subscribe Form
da_dk: Abonner formular
de_de: Anmeldeformular
fr_fr: Formulaire d'abonnement
it_it: Modulo di Iscrizione
tr_tr: Abone Ol Formu

source: Subscribe Popup
da_dk: Tilmeld dig popup
de_de: Popup abonnieren
fr_fr: Popup de souscription
it_it: Popup di iscrizione
tr_tr: Abone Ol Pop-up'ı

source: Subtitle Text
da_dk: Undertekst tekst
de_de: Untertitel Text
fr_fr: Texte du sous-titre
it_it: Testo dei sottotitoli
tr_tr: Altyazı Metni

source: Subtitle Typography
da_dk: Undertekst Typografi
de_de: Untertitel-Typografie
fr_fr: Typographie du sous-titre
it_it: Tipografia del sottotitolo
tr_tr: Altyazı Yazım Yazısı

source: Subtitles Typography
da_dk: Undertekster Typografi
de_de: Untertitel Typografie
fr_fr: Typographie des sous-titres
it_it: Sottotitoli Tipografia
tr_tr: Altyazı Tipografisi

source: Subtotal
fr_fr: Sous-total
it_it: Subtotale
tr_tr: Ara Toplam

source: Switcher
da_dk: Skifter
de_de: Umschalter
fr_fr: Commutateur
it_it: Commutatore
tr_tr: Geçiş aracı

source: Switcher (Mobile)
da_dk: Switcher (mobil)
de_de: Switcher (Mobil)
fr_fr: Mélangeur (mobile)
it_it: Commutatore (mobile)
tr_tr: Değiştirici (Mobil)

source: Switcher Layout
fr_fr: Disposition du mélangeur
tr_tr: Değiştirici Düzeni

source: Switcher Position
fr_fr: Position du commutateur
it_it: Posizione del commutatore
tr_tr: Değiştirici Konumu

source: Switcher Typography
da_dk: Switcher typografi
de_de: Switcher-Typografie
fr_fr: Typographie du commutateur
it_it: Tipografia dello switcher
tr_tr: Değiştirici Tipografisi

source: Synchronous
da_dk: Synkron
de_de: Synchron
fr_fr: Synchrone
it_it: Sincrono
tr_tr: Eşzamanlı

source: Tag
de_de: Schlagwort
tr_tr: Etiket

source: Tag:
de_de: Schlagwort:
tr_tr: Etiket:

source: Tagged with
da_dk: Tagget med
de_de: Verschlagwortet mit
fr_fr: Étiqueté avec
it_it: Parole chiave:
tr_tr: ile etiketlendi

source: Tags
de_de: Schlagwörter
fr_fr: Étiquettes
tr_tr: Etiketler

source: Task
da_dk: Opgave
de_de: Aufgabe
fr_fr: Tâche
it_it: Attività
tr_tr: Görev

source: Task
da_dk: Opgave
de_de: Aufgabe
fr_fr: Tâche
it_it: Compito
tr_tr: Görev

source: Task Typography
da_dk: Opgave Typografi
de_de: Aufgaben-Typografie
fr_fr: Typographie des tâches
it_it: Tipografia delle attività
tr_tr: Görev Tipografisi

source: Text
da_dk: Tekst
fr_fr: Texte
it_it: Testo
tr_tr: Metin

source: Text Color
da_dk: Tekstfarve
de_de: Textfarbe
fr_fr: Couleur du texte
it_it: Colore testo
tr_tr: Metin Rengi

source: Text Logo
da_dk: Tekst Logo
fr_fr: Texte Logo
it_it: Testo logo
tr_tr: Metin Logo

source: Text Logo Typography
da_dk: Tekstlogo typografi
de_de: Text Logo Typografie
fr_fr: Typographie Logo Texte
it_it: Tipografia del logo di testo
tr_tr: Metin logosu tipografi

source: Th.
de_de: Heit.
fr_fr: Jeu.
it_it: Esimo.
tr_tr: Lik.

source: Thank you.
da_dk: Tak.
de_de: Danke.
fr_fr: Merci.
it_it: Grazie.
tr_tr: Teşekkürler.

source: The description will be displayed in the menu if the current theme supports it.
da_dk: Beskrivelsen vil blive vist i menuen, hvis det aktuelle tema understøtter det.
de_de: Die Beschreibung wird im Menü angezeigt, sofern das benutzte Theme das unterstützt.
fr_fr: La description sera affichée dans le menu si le thème actuel le permet.
it_it: La descrizione sarà visualizzata nel menu se il tema corrente lo supporta.
tr_tr: Açıklama, geçerli tema destekliyorsa, menüde görüntülenir.

source: The following addresses will be used on the checkout page by default.
da_dk: De følgende adresser vil blive brugt på checkout siden som standard.
de_de: Die folgenden Adressen werden im Bestellvorgang als Voreinstellung genutzt.
fr_fr: Les adresses suivantes seront utilisées par défaut sur la page de commande.
it_it: I seguenti indirizzi saranno usati come predefiniti al momento dell’acquisto.
tr_tr: Aşağıdaki adresler, ödeme sayfasında varsayılan olarak kullanılacaktır.

source: The following problems were found:
da_dk: Følgende problemer blev fundet:
de_de: Folgende Probleme wurden festgestellt:
fr_fr: Les problèmes suivants ont été trouvés :
it_it: Sono stati riscontrati i seguenti problemi:
tr_tr: Aşağıdaki sorunlar bulundu:

source: There are no reviews yet.
da_dk: Der er ingen anmeldelser endnu.
de_de: Es gibt noch keine Bewertungen.
fr_fr: Il n'y a pas encore d'avis.
it_it: Non ci sono ancora recensioni.
tr_tr: Henüz hiç yorum yapılmamış.

source: This product is currently out of stock and unavailable.
da_dk: Dette produkt er ikke på lager i øjeblikket.
de_de: Dieses Produkt ist derzeit ausverkauft und nicht verfügbar.
fr_fr: Ce produit est actuellement en rupture et indisponible.
it_it: Questo prodotto è attualmente esaurito e non disponibile.
tr_tr: Bu ürün şu anda stokta yok ve kullanılamıyor.

source: this wishlist link and share it anywhere)
da_dk: dette ønskeliste link og del det alle steder)
de_de: diesen Wunschlistenlink und teilen
fr_fr: ce lien de liste de souhaits et de le partager n'importe où)
it_it: questo link lista dei desideri e condividila ovunque)
tr_tr: bu dilek listesi bağlantısını her yerde paylaşın)

source: Threads
da_dk: Tråde
de_de: Beiträge
fr_fr: Fils de discussion
it_it: Discussioni
tr_tr: Konular

source: Thumbnail
da_dk: Miniature
de_de: Vorschaubild
fr_fr: Miniature
it_it: Miniatura
tr_tr: Küçük Resim

source: Thumbnail Size
da_dk: Thumbnail størrelse
de_de: Vorschaugröße
fr_fr: Taille de la miniature
it_it: Dimensioni Miniatura
tr_tr: Küçük resim boyutu

source: Thumbnails
da_dk: Miniaturebilleder
de_de: Vorschaubilder
fr_fr: Miniatures
it_it: Miniature
tr_tr: Minyatür

source: Tilt Effect
da_dk: Hældningseffekt
de_de: Effekt "Neigung"
fr_fr: Effet d’inclinaison
it_it: Effetto inclinazione
tr_tr: Eğim Efekti

source: Tilt Effect Perspective
da_dk: Hældningseffekt-perspektiv
de_de: Tilt-Effekt-Perspektive
fr_fr: Perspective de l’effet d’inclinaison
it_it: Prospettiva dell'effetto di inclinazione
tr_tr: Eğim Efekti Perspektifi

source: Time Delay
da_dk: Tidsforsinkelse
de_de: Verzögerung
fr_fr: Délai
it_it: Tempo di Ritardo
tr_tr: Gecikme Süresi

source: Title
da_dk: Titel
de_de: Titel
fr_fr: Titre
it_it: Titolo
tr_tr: Başlık

source: Title Attribute
da_dk: Titel attribut
de_de: Titel Attribut
fr_fr: Attribut du titre
it_it: Attributo Titolo
tr_tr: Başlık Öznitelik

source: Title Typography
da_dk: Titel Typografi
de_de: Titel Typografie
fr_fr: Typographie du titre
it_it: Tipografia del titolo
tr_tr: Başlık Tipografi

source: To find more blog page settings navigate to
da_dk: Du kan finde flere indstillinger for blogside ved at gå til
de_de: Weitere Einstellungen für Blogseiten finden Sie unter
fr_fr: Pour trouver d’autres paramètres de page de blog naviguer vers
it_it: Per altre impostazioni della pagina di blog, passare a
tr_tr: Daha fazla blog sayfası ayarı bulmak için şuraya gidin:

source: To find more portfolio page settings navigate to
da_dk: Du kan finde flere indstillinger for porteføljeside ved at gå til
de_de: Um weitere Einstellungen für die Portfolio-Seite zu finden, navigieren Sie zu
fr_fr: Pour trouver d’autres paramètres de page de portefeuille
it_it: Per altre impostazioni della pagina portfolio, passare a
tr_tr: Daha fazla portföy sayfası ayarı bulmak için şuraya gidin:

source: To the top
da_dk: Til toppen
de_de: Nach oben
fr_fr: Vers le haut
it_it: Torna su
tr_tr: Başa

source: to use on your site. Note, selecting a different font can affect the speed of your site.
da_dk: til brug på dit websted. Bemærk, at valg af en anden skrifttype kan påvirke hastigheden på dit websted.
de_de: zur Verwendung auf Ihrer Website. Beachten Sie, dass die Auswahl einer anderen Schriftart die Geschwindigkeit Ihrer Website beeinträchtigen kann.
fr_fr: à utiliser sur votre site. Notez que la sélection d’une police différente peut affecter la vitesse de votre site.
it_it: da utilizzare sul tuo sito. Nota, la selezione di un carattere diverso può influire sulla velocità del sito.
tr_tr: Sitenizde kullanmak için. Farklı bir yazı tipi seçmenin sitenizin hızını etkileyebileceğini unutmayın.

source: Top
de_de: Oben
fr_fr: Haut
it_it: In alto
tr_tr: Üst

source: Top - Before portfolio
da_dk: Top - Før porteføljen
de_de: Top - Vor dem Portfolio
fr_fr: Haut - Avant le portefeuille
it_it: Top - Prima del portfolio
tr_tr: Üst - Portföy öncesi

source: Total
it_it: Totale
tr_tr: Toplam

source: Try using other search criteria
da_dk: Prøv at bruge andre søgekriterier
de_de: Versuchen Sie, andere Suchkriterien zu verwenden
fr_fr: Essayez d’utiliser d’autres critères de recherche
it_it: Prova a utilizzare altri criteri di ricerca
tr_tr: Diğer arama kriterlerini kullanmayı deneyin

source: Type
de_de: Typ
it_it: Tipo
tr_tr: Tip

source: Typography
da_dk: Typografi
de_de: Typografie
fr_fr: Typographie
it_it: Tipografia
tr_tr: Tipografi

source: Typography Settings
da_dk: Indstillinger for typografi
de_de: Schriftart Einstellungen
fr_fr: Paramètres de typographie
it_it: Impostazioni Tipografia
tr_tr: Tipografi Ayarları

source: Undefined
da_dk: Ikke defineret
de_de: Undefiniert
fr_fr: Indéfini
it_it: Non Definito
tr_tr: Tanımlanmamış

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction. Please attempt your purchase again
da_dk: Desværre kan din ordre ikke behandles, da den oprindelige bank/forhandler har afvist din transaktion. Prøv venligst at købe igen
de_de: Leider konnten wir Ihre Bestellung nicht bearbeiten, da die Bank/der Zahlungsdienstleister ihre Transaktion abgelehnt hat. Bitte versuchen Sie es noch einmal
fr_fr: Malheureusement, votre commande ne peut pas être traitée car la banque ou le commerçant d'origine a refusé votre transaction. Veuillez réessayer votre achat
it_it: Purtroppo il tuo ordine non può essere elaborato in quanto la banca/commerciante di origine ha rifiutato la transazione. Si prega di tentare di nuovo l'acquisto
tr_tr: Ne yazık ki, kaynak banka/satıcı işleminizi reddettiği için siparişiniz işleme alınamıyor. Lütfen satın alma işleminizi tekrar deneyin

source: Up one
da_dk: En op
de_de: Eins nach oben
fr_fr: Monter de un
it_it: Su di uno
tr_tr: Bir yukarı

source: Update cart
da_dk: Opdater kurv
de_de: Warenkorb aktualisieren
fr_fr: Mettre à jour le panier
it_it: Aggiorna carrello
tr_tr: Sepeti Güncelle

source: Update totals
da_dk: Opdater total beløb
de_de: Gesamtbetrag aktualisieren
fr_fr: Mise à jour des totaux
it_it: Aggiorna totale
tr_tr: Toplamı Güncelle

source: Updating...
da_dk: Opdaterer...
de_de: Aktualisieren…
fr_fr: Mise à jour...
it_it: Aggiornamento in corso...
tr_tr: Güncelleniyor...

source: Upload a custom "My Account" icon image.
da_dk: Upload et brugerdefineret "Min konto"-ikonbillede.
de_de: Laden Sie ein benutzerdefiniertes "Mein Konto"-Symbolbild hoch.
fr_fr: Téléchargez une image d’icône personnalisée « Mon compte ».
it_it: Carica un'immagine personalizzata dell'icona "Il mio account".
tr_tr: Özel bir "Hesabım" simgesi resmi yükleyin.

source: Upload a custom cart icon image.
da_dk: Upload et brugerdefineret billede af indkøbskurvikonet.
de_de: Laden Sie ein benutzerdefiniertes Warenkorbsymbol hoch.
fr_fr: Téléchargez une image d’icône de panier personnalisée.
it_it: Carica un'immagine personalizzata dell'icona del carrello.
tr_tr: Özel bir alışveriş sepeti simgesi resmi yükleyin.

source: Upload a custom footer logo for the entire site.
da_dk: Upload et brugerdefineret sidefodslogo til hele webstedet.
de_de: Laden Sie ein benutzerdefiniertes Fußzeilenlogo für die gesamte Website hoch.
fr_fr: Téléchargez un logo de pied de page personnalisé pour l’ensemble du site.
it_it: Carica un logo personalizzato per l'intero sito.
tr_tr: Sitenin tamamı için özel bir altbilgi logosu yükleyin.

source: Upload a custom footer logo for this page.
da_dk: Upload et brugerdefineret sidefodslogo til denne side.
de_de: Laden Sie ein benutzerdefiniertes Fußzeilenlogo für diese Seite hoch.
fr_fr: Téléchargez un logo de pied de page personnalisé pour cette page.
it_it: Carica un logo personalizzato per questa pagina.
tr_tr: Bu sayfa için özel bir altbilgi logosu yükleyin.

source: Upload a custom spinner (preloader image) for the preloading animation.
da_dk: Upload en brugerdefineret spinner (preloader-billede) til forudindlæsningsanimationen.
de_de: Laden Sie einen benutzerdefinierten Spinner (Preloader-Bild) für die Preloading-Animation hoch.
fr_fr: Téléchargez une double flèche personnalisée (image de préchargement) pour l’animation de préchargement.
it_it: Caricare una casella di selezione personalizzata (immagine del precaricatore) per l'animazione di precaricamento.
tr_tr: Ön yükleme animasyonu için özel bir döndürücü (ön yükleyici görüntüsü) yükleyin.

source: Upload an image and set its attributes
da_dk: Upload et billede, og indstil dets attributter
de_de: Laden Sie ein Bild hoch und legen Sie seine Attribute fest
fr_fr: Télécharger une image et définir ses attributs
it_it: Caricare un'immagine e impostarne gli attributi
tr_tr: Bir resim yükleyin ve özelliklerini ayarlayın

source: Upload Image
da_dk: Upload billede
de_de: Bild hochladen
fr_fr: Télécharger une image
it_it: Carica immagine
tr_tr: Resim Yükle

source: Upload the custom logo variant for this page.
da_dk: Upload den brugerdefinerede logovariant til denne side.
de_de: Laden Sie die benutzerdefinierte Logovariante für diese Seite hoch.
fr_fr: Téléchargez la variante de logo personnalisée pour cette page.
it_it: Carica la variante del logo personalizzato per questa pagina.
tr_tr: Bu sayfa için özel logo varyantını yükleyin.

source: Upload the inverse logo variant (is used for the dark mode and dark tone sections).
da_dk: Upload den omvendte logovariant (bruges til sektionerne mørk tilstand og mørk tone).
de_de: Laden Sie die inverse Logo-Variante hoch (wird für die Abschnitte Dark Mode und Dark Tone verwendet).
fr_fr: Téléchargez la variante de logo inversé (est utilisée pour les sections mode sombre et tons sombres).
it_it: Carica la variante del logo inverso (viene utilizzata per le sezioni della modalità scura e dei toni scuri).
tr_tr: Ters logo varyantını yükleyin (koyu mod ve koyu ton bölümleri için kullanılır).

source: Upload the primary logo variant.
da_dk: Upload den primære logovariant.
de_de: Laden Sie die primäre Logovariante hoch.
fr_fr: Téléchargez la variante principale du logo.
it_it: Carica la variante del logo principale.
tr_tr: Birincil logo varyantını yükleyin.
