Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Ohio is a WordPress theme bundled with premium plugins to build a modern and functional website.
da_dk: Ohio er et WordPress-tema bundtet med premium plugins til at bygge et moderne og funktionelt websted.
de_de: Ohio ist ein WordPress-Theme mit Premium-Plugins gebündelt, um eine moderne und funktionale Website zu bauen.
fr_fr: Ohio est un thème pour WordPress, qui comprend des plugins de qualité supérieure pour construire un site web moderne et fonctionnel.
tr_tr: Ohio, modern ve işlevsel bir web sitesi oluşturmak için premium eklentilerle birlikte gelen bir WordPress temasıdır.

source: One Page Menu
da_dk: Menu på én side
de_de: Einseiten Menü
fr_fr: Menu page unique
it_it: Menu One Page
tr_tr: Tek Sayfa Menü

source: Only logged in customers who have purchased this product may leave a review.
da_dk: Kun kunder der er logget ind, og har købt dette produkt, kan skrive en anmeldelse.
de_de: Nur angemeldete Kunden, die dieses Produkt gekauft haben, dürfen eine Bewertung abgeben.
fr_fr: Seulement les clients connectés ayant acheté ce produit peuvent laisser un avis.
it_it: Soltanto i clienti che hanno acquistato questo prodotto possono lasciare una recensione.
tr_tr: Bu ürünü satın alan yalnızca giriş yapan müşteriler inceleme yapmayı bırakabilir.

source: Open a sharing dialog window in a new browser tab.
da_dk: Åbn et delingsdialogvindue i en ny browserfane.
de_de: Öffnen Sie ein Freigabedialogfenster in einer neuen Browserregisterkarte.
fr_fr: Ouvrez une fenêtre de dialogue de partage dans un nouvel onglet du navigateur.
it_it: Aprire una finestra di dialogo di condivisione in una nuova scheda del browser.
tr_tr: Yeni bir tarayıcı sekmesinde bir paylaşım iletişim penceresi açın.

source: Open a standard project page
da_dk: Åbn en standardprojektside
de_de: Öffnen einer Standardprojektseite
fr_fr: Ouvrir une page de projet standard
it_it: Aprire una pagina di progetto standard
tr_tr: Standart proje sayfası açma

source: Open an external link
da_dk: Åbn et eksternt link
de_de: Externen Link öffnen
fr_fr: Ouvrir un lien externe
it_it: Aprire un link esterno
tr_tr: Harici bir bağlantı açın

source: Open an external link in a new tab
da_dk: Åbn et eksternt link i en ny fane
de_de: Externen Link in einem neuen Tab öffnen
fr_fr: Ouvrir un lien externe dans un nouvel onglet
it_it: Aprire un link esterno in una nuova scheda
tr_tr: Harici bir bağlantıyı yeni bir sekmede açma

source: Open in New Tab
da_dk: Åben i ny fane
de_de: In neuem Tab öffnen
fr_fr: Ouvrir dans un nouvel onglet
it_it: Apri in nuova Scheda
tr_tr: Yeni sekmede aç

source: Open link in a new window/tab
da_dk: Åbn link i et nyt vindue / faneblad
de_de: Link in neuem Fenster/Tab öffnen
fr_fr: Ouvrir le lien dans une nouvelle fenêtre/onglet
it_it: Apri il link in una nuova finestra/scheda
tr_tr: Bağlantıyı yeni bir pencerede / sekmede aç

source: Open Project
da_dk: Åbent projekt
de_de: Projekt öffnen
fr_fr: Ouvrir un projet
it_it: Apri progetto
tr_tr: Proje aç

source: Open social media accounts in a new browser tab.
da_dk: Åbn konti på sociale medier i en ny browserfane.
de_de: Öffnen Sie Social-Media-Konten in einem neuen Browser-Tab.
fr_fr: Ouvrez les comptes de médias sociaux dans un nouvel onglet du navigateur.
it_it: Apri gli account dei social media in una nuova scheda del browser.
tr_tr: Sosyal medya hesaplarını yeni bir tarayıcı sekmesinde açın.

source: Open the first-level mobile menu items as regular links.
da_dk: Åbn de mobile menupunkter på første niveau som almindelige links.
de_de: Öffnen Sie die mobilen Menüelemente der ersten Ebene als reguläre Links.
fr_fr: Ouvrez les éléments de menu mobile de premier niveau sous forme de liens normaux.
it_it: Apri le voci di menu mobile di primo livello come normali collegamenti.
tr_tr: Birinci düzey mobil menü öğelerini normal bağlantılar olarak açın.

source: Options Cache
da_dk: Indstillinger Cache
de_de: Optionen Cache
fr_fr: Cache d’options
it_it: Cache delle opzioni
tr_tr: Seçenekler Önbelleği

source: Order details
da_dk: Ordreoplysninger
de_de: Bestelldetails
fr_fr: Détails de la commande
it_it: Dettagli ordine
tr_tr: Sipariş detayları

source: Order list
da_dk: Ordre liste
de_de: Bestellliste
fr_fr: Liste des commandes
it_it: Lista degli ordini
tr_tr: Sipariş Listesi

source: Order number
da_dk: Ordre nummer
de_de: Bestellnummer
fr_fr: Numéro de commande
it_it: Numero ordine
tr_tr: Sipariş Numarası

source: Original
it_it: Originale
tr_tr: Orijinal

source: Original: %s
it_it: Originale: %s
tr_tr: Orijinal: %s

source: Other
da_dk: Andet
de_de: Andere
fr_fr: Autre
it_it: Altro
tr_tr: Diğer

source: Other Settings
da_dk: Andre Indstillinger
de_de: Weitere Einstellungen
fr_fr: Autres paramètres
it_it: Altre impostazioni
tr_tr: Diğer Ayarlar

source: out of %1$s5%2$s
da_dk: ud af%1$s5%2$s
de_de: von %1$s5%2$s
fr_fr: sur %1$s5%2$s
it_it: su %1$s5%2$s
tr_tr: %1$s5%2$s dışında

source: out of 5
da_dk: ud af 5
de_de: von 5
fr_fr: sur 5
it_it: su 5
tr_tr: 5 üzerinden

source: Out of stock
da_dk: Udsolgt
de_de: Ausverkauft
fr_fr: Rupture de stock
it_it: Esaurito
tr_tr: Stokta yok

source: Out of Stock Tag Color
da_dk: Udsolgt tagfarve
de_de: Nicht vorrätig – Etikettenfarbe
fr_fr: Produit épuisé
it_it: Colore etichetta esaurito
tr_tr: Stokta Yok Etiketi Rengi

source: Outlined
da_dk: Omrids
de_de: Umrandet
fr_fr: Contour
it_it: Profilato
tr_tr: Anahatlı

source: Overlay
de_de: Überlagern
fr_fr: Superposition
it_it: Sovrapposizione
tr_tr: Kaplama

source: Overlay Color
da_dk: Overlægs farve
de_de: Overlay-Farbe
fr_fr: Couleur de superposition
it_it: Colore Sovrapposizione
tr_tr: Kaplama Rengi

source: Overlay Details
da_dk: Overlay detaljer
fr_fr: Détails de superposition
it_it: Dettagli della sovrapposizione
tr_tr: Kaplama Detayları

source: Overlay Details Typography
da_dk: Overlay detaljer Typografi
de_de: Overlay-Details Typografie
fr_fr: Détails de la superposition Typographie
it_it: Sovrapposizione Dettagli Tipografia
tr_tr: Kaplama Detayları Tipografisi

source: Overlay Social Accounts Typography
da_dk: Overlejr typografi for sociale konti
de_de: Typografie für soziale Konten überlagern
fr_fr: Superposition de la typographie des comptes sociaux
it_it: Sovrapponi la tipografia degli account social
tr_tr: Yer Paylaşımlı Sosyal Hesaplar Tipografisi

source: Page
da_dk: Side
de_de: Seite
it_it: Pagina
tr_tr: Sayfa

source: Page Background
da_dk: Side Baggrund
de_de: Seitenhintergrund
fr_fr: Arrière-plan de la page
it_it: Sfondo della Pagina
tr_tr: Sayfa Arka Planı

source: Page Builder
da_dk: Side opbygger
tr_tr: Sayfa Oluşturucu

source: Page Builder Content Position
da_dk: Sidebyggerens indholdsplacering
de_de: Position des Page Builder-Inhalts
fr_fr: Position du contenu du constructeur de pages
it_it: Posizione del contenuto di Page Builder
tr_tr: Sayfa Oluşturucu İçerik Konumu

source: Page Headline
da_dk: Sideoverskrift
de_de: Überschrift
it_it: Titolo pagina
tr_tr: Sayfa Başlığı

source: Page Logo
da_dk: Side Logo
de_de: Seiten-Logo
fr_fr: Logo de la page
it_it: Logo della pagina
tr_tr: Sayfa Logosu

source: Page not found
da_dk: Siden blev ikke fundet
de_de: Seite nicht gefunden
fr_fr: Page non trouvée
it_it: Pagina non trovata
tr_tr: Sayfa Bulunamadı

source: Page Scrolling %
da_dk: Rulning af sider %
de_de: Scrollen der Seite %
fr_fr: % de défilement de la page
it_it: % di scorrimento della pagina
tr_tr: Sayfa Kaydırma %

source: Page Settings
da_dk: Sideindstillinger
de_de: Seiteneinstellungen
fr_fr: Paramètres de la page
it_it: Impostazioni Pagina
tr_tr: Sayfa Ayarları

source: Page settings
da_dk: Side indstillinger
de_de: Seiteneinstellungen
fr_fr: Paramètres de la page
it_it: Impostazioni pagina
tr_tr: Sayfa Ayarları

source: Page Transition
da_dk: Sideovergang
de_de: Seitenübergang
fr_fr: Transition de page
it_it: Transizione pagina
tr_tr: Sayfa Geçişi

source: Pages
da_dk: Sider
de_de: Seiten
it_it: Pagine
tr_tr: Sayfalar

source: Pages Settings
da_dk: Siders Indstillinger
de_de: Seiteneinstellungen
fr_fr: Réglages des pages
it_it: Impostazioni pagine
tr_tr: Sayfa Ayarları

source: Pages settings
da_dk: Indstillinger for sider
de_de: Seiteneinstellungen
fr_fr: Paramètres des pages
it_it: Impostazioni pagine
tr_tr: Sayfa ayarları

source: Pagination
da_dk: Sideinddeling
de_de: Paginierung
it_it: Paginazione
tr_tr: Sayfalandırma

source: Parallax
tr_tr: Paralaks

source: Parallax Effect
da_dk: Parallax effekt
de_de: Parallax-Effekt
fr_fr: Effet parallaxe
it_it: Effetto Parallax
tr_tr: Paralaks Efekti

source: Paste your key
da_dk: Indsæt din nøgle
de_de: Fügen Sie Ihren Schlüssel ein
fr_fr: Collez votre clé
it_it: Incollare la chiave
tr_tr: Anahtarınızı yapıştırın

source: Paste your web project ID
da_dk: Indsæt dit webprojekt-id
de_de: Fügen Sie Ihre Webprojekt-ID ein
fr_fr: Coller votre ID de projet Web
it_it: Incollare l'ID del progetto Web
tr_tr: Web projesi kimliğinizi yapıştırın

source: Pay
da_dk: Betal
de_de: Bezahlen
fr_fr: Payer
it_it: Paga
tr_tr: Ödeme

source: Payment method
da_dk: Betalingsmåde
de_de: Zahlungsmethode
fr_fr: Mode de paiement
it_it: Metodo di pagamento
tr_tr: Ödeme Yöntemi

source: Percentage
da_dk: Procent
de_de: Prozentsatz
fr_fr: Pourcentage
it_it: Percentuale
tr_tr: Yüzde

source: Perfect
da_dk: Perfekt
de_de: Perfekt
fr_fr: Parfait
it_it: Perfetto
tr_tr: Mükemmel

source: Performance
da_dk: Ydeevne
de_de: Leistung
it_it: Prestazioni
tr_tr: Performans

source: Performance Settings
da_dk: Indstillinger for ydeevne
de_de: Leistungseinstellungen
fr_fr: Paramètres de performance
it_it: Impostazione prestazioni
tr_tr: Performans ayarları

source: perspective
da_dk: perspektiv
de_de: Perspektive
it_it: prospettiva
tr_tr: perspektif

source: Placeholder
de_de: Platzhalter
fr_fr: Etiquette
it_it: Segnaposto
tr_tr: Yer tutucu

source: Please fill in your details above to see available payment methods.
da_dk: Udfyld venligst dine oplysninger herover for at se tilgængelige betalingsmuligheder.
de_de: Bitte füllen Sie die Angaben oben aus, um die verfügbaren Zahlungsarten abzurufen.
fr_fr: Veuillez entrer une adresse de livraison ci-haut pour voir les modes de paiement disponibles.
it_it: Si prega di compilare i dati qui sopra per vedere i metodi di pagamento disponibili.
tr_tr: Mevcut ödeme yöntemlerini görmek için lütfen yukarıdaki ayrıntıları doldurun.

source: Please, %1$sassign a menu%2$s
da_dk: Tildel venligst %1$s en menu%2$s
de_de: Bitte, %1$szuweisen ein Menü%2$s
fr_fr: S'il vous plaît, %1$s attribuez un menu %2$s
it_it: Per favore, %1$s assegna un menu %2$s
tr_tr: Lütfen, %1$s bir menü atayın %2$s

source: Please, assign a menu
da_dk: Tildel venligst en menu
de_de: Bitte weisen Sie ein Menü zu
fr_fr: S’il vous plaît, attribuez un menu
it_it: Per favore, assegna un menu
tr_tr: Lütfen, bir menü atayın

source: Please, don’t ask me again
da_dk: Spørg mig ikke igen
tr_tr: Lütfen, bana bir daha sorma

source: Plugins
fr_fr: Extensions
tr_tr: Eklentiler

source: Popup Height
da_dk: Popup højde
de_de: PopUp Höhe
fr_fr: Hauteur du Popup
it_it: Altezza popup
tr_tr: Popup Yüksekliği

source: Popup Width
da_dk: Popup bredde
de_de: PopUp Breite
fr_fr: Largeur du Popup
it_it: Larghezza popup
tr_tr: Popup Genişliği

source: Portfolio Page
da_dk: Portefølje side
de_de: Portfolio Seite
fr_fr: Page de portfolio
it_it: Pagina Portafoglio
tr_tr: Portföy Sayfası

source: Portfolio Pages Settings
da_dk: Indstillinger for porteføljesider
de_de: Einstellungen für Portfolio-Seiten
fr_fr: Paramètres des pages de portfolio
it_it: Impostazioni delle pagine del portfolio
tr_tr: Portföy Sayfaları Ayarları

source: Portfolio Settings
da_dk: Portefølje indstillinger
de_de: Portfolio Einstellungen
fr_fr: Paramètres du portfolio
it_it: Impostazioni Portfolio
tr_tr: Portföy Ayarları

source: Position
it_it: Posizione
tr_tr: Pozisyon

source: Posted by
da_dk: Skrevet af
de_de: Veröffentlicht von
fr_fr: Publié par
it_it: Pubblicato da
tr_tr: tarafından gönderildi

source: posts
da_dk: indlæg
de_de: Beiträge
fr_fr: articles
it_it: articoli
tr_tr: yazılar

source: Posts Settings
da_dk: Indstillinger for indlæg
de_de: Beitragseinstellungen
fr_fr: Paramètres articles
it_it: Impostazioni Posts
tr_tr: Yazı Ayarları

source: Preloader
fr_fr: Préchargeur
tr_tr: Ön yükleyici

source: Preloader image
da_dk: Billede af forudindlæser
de_de: Preloader-Bild
fr_fr: Pré-téléchargement d'image
it_it: Precaricamento immagine
tr_tr: Önyükleyici Görüntüsü

source: Previous
da_dk: Forrige
de_de: Zurück
fr_fr: Précédent
it_it: Precedente
tr_tr: Önceki

source: Price
da_dk: Pris
de_de: Preis
fr_fr: Prix
it_it: Prezzo
tr_tr: Fiyat

source: Price Typography
da_dk: Pris typografi
de_de: Preistypografie
fr_fr: Typographie du prix
it_it: Tipografia del prezzo
tr_tr: Fiyat Tipografisi

source: Primary
da_dk: Primær
de_de: Primär
fr_fr: Primaire
it_it: Primario
tr_tr: Birincil

source: Primary Button
da_dk: Primær knap
fr_fr: Bouton principal
it_it: Bottone Primario
tr_tr: Birincil Düğme

source: Primary Color
da_dk: Primær farve
de_de: Primäre Farbe
fr_fr: Couleur principale
it_it: Colore primario
tr_tr: Ana renk

source: Primary Fill Color
da_dk: Primær fyldfarve
de_de: Primäre Füllfarbe
fr_fr: Couleur de remplissage primaire
it_it: Colore di riempimento primario
tr_tr: Birincil Dolgu Rengi

source: Primary Logo
da_dk: Primært logo
de_de: Primäres Logo
fr_fr: Logo principal
it_it: Logo principale
tr_tr: Birincil Logo

source: Product
da_dk: Produkt
de_de: Produkt
fr_fr: Produit
it_it: Prodotto
tr_tr: Ürün

source: Product Description
da_dk: Produktbeskrivelse
de_de: Produktbeschreibung
fr_fr: Description du produit
it_it: Descrizione del prodotto
tr_tr: Ürün Açıklaması

source: Product Hunt
da_dk: Produkt Jagt
fr_fr: Produit de chasse
it_it: Zona relativa al prodotto
tr_tr: Ürün Avı

source: Product Rating
da_dk: Vare bedømmelse
de_de: Produkt Bewertung
fr_fr: Évaluation du produit
it_it: Votazione Prodotto
tr_tr: Ürün Değerlendirmesi

source: Product Settings
da_dk: Produkt Indstillinger
de_de: Produkteinstellungen
fr_fr: Paramètres produit
it_it: Impostazioni Prodotto
tr_tr: Ürün ayarları

source: Products
da_dk: Produkter
de_de: Produkte
fr_fr: Produits
it_it: Prodotti
tr_tr: Ürünler

source: products
da_dk: produkter
de_de: Produkte
fr_fr: produits
it_it: prodotti
tr_tr: ürünler

source: Products Settings
da_dk: Produkt indstillinger
de_de: Produkt Einstellungen
fr_fr: Paramètres des produits
it_it: Impostazioni Prodotti
tr_tr: Ürün Ayarları

source: Project client (e.g. Envato Market).
da_dk: Projektkunde (f.eks. Envato Market).
de_de: Projektkunde (z. B. Envato Market).
fr_fr: Client du projet (par exemple, Envato Market).
it_it: Cliente del progetto (ad es. Envato Market).
tr_tr: Proje istemcisi (ör. Envato Market).

source: Project design (e.g. UI/UX Design, Art Direction).
da_dk: Projektdesign (f.eks. UI/UX Design, Art Direction).
de_de: Projektdesign (z.B. UI/UX Design, Art Direction).
fr_fr: Conception de projets (par exemple, UI/UX Design, Direction artistique).
it_it: Design del progetto (es. UI/UX Design, Art Direction).
tr_tr: Proje tasarımı (ör. UI/UX Tasarımı, Sanat Yönetmenliği).

source: Project Details
da_dk: Artikeldetaljer
de_de: Projektdetails
fr_fr: Détails du projet
it_it: Dettagli Progetto
tr_tr: Proje Detayları

source: Project External Link
da_dk: Projekt Eksternt link
de_de: Externer Projekt-Link
fr_fr: Lien externe vers le projet
it_it: Link esterno del progetto
tr_tr: Proje Dış Bağlantısı

source: Project Link
da_dk: Jira projektlink
de_de: Projekt Link
fr_fr: Lien du projet
it_it: Link del progetto
tr_tr: Proje Bağlantısı

source: Project Link Typography
da_dk: Project Link Typografi
de_de: Projekt-Link-Typografie
fr_fr: Typographie du lien du projet
it_it: Tipografia del collegamento al progetto
tr_tr: Proje Bağlantı Tipografisi

source: Project Settings
da_dk: Projektindstillinger
de_de: Projekt Einstellungen
fr_fr: Paramètres du Projet
it_it: Impostazioni progetto
tr_tr: Proje Ayarları

source: Project strategy (e.g. Brand Strategy, UX Strategy).
da_dk: Projektstrategi (f.eks. Brandstrategi, UX-strategi).
de_de: Projektstrategie (z.B. Markenstrategie, UX-Strategie).
fr_fr: Stratégie de projet (par exemple, stratégie de marque, stratégie UX).
it_it: Strategia di progetto (ad es. Brand Strategy, UX Strategy).
tr_tr: Proje stratejisi (ör. Marka Stratejisi, UX Stratejisi).

source: Project URL Slug
da_dk: Projekt URL Slug
de_de: Projekt-URL Slug
fr_fr: Slug d’URL du projet
it_it: Slug URL progetto
tr_tr: Proje URL'si Bilgi

source: projects
da_dk: projekter
de_de: projekte
fr_fr: projets
it_it: progetti
tr_tr: projeler

source: Projects Settings
da_dk: Indstillinger for projekter
de_de: Projekt-Einstellungen
fr_fr: Paramètres des projects
it_it: Impostazioni dei progetti
tr_tr: Proje Ayarları

source: Projects settings
da_dk: Indstillinger for projekter
de_de: Projekteinstellungen
fr_fr: Param. Projets
it_it: Impostazioni progetti
tr_tr: Projeler ayarları

source: Publication Date
da_dk: Udgivelsesdato
de_de: Veröffentlichungsdatum
fr_fr: Date de publication
it_it: Data di Pubblicazione
tr_tr: Yayın tarihi

source: Publication Date Typography
da_dk: Udgivelsesdato Typografi
de_de: Veröffentlichungsdatum Typografie
fr_fr: Date de publication Typographie
it_it: Data di pubblicazione Tipografia
tr_tr: Yayın Tarihi Tipografi

source: Publication Date Typography
da_dk: Udgivelsesdato Typografi
de_de: Veröffentlichungsdatum Typografie
fr_fr: Date de publication Typographie
it_it: Data di pubblicazione Tipografia
tr_tr: Yayın Tarihi Tipografi

source: Published
da_dk: Udgivet
de_de: Veröffentlicht
fr_fr: Publié
it_it: Pubblicato
tr_tr: Yayınlanan

source: Quantity
da_dk: Antal
de_de: Menge
fr_fr: Quantité
it_it: Quantità
tr_tr: Miktar

source: Quantity:
da_dk: Antal:
tr_tr: Adet:

source: Quickview Button
da_dk: Quickview-knap
de_de: Quickview-Schaltfläche
fr_fr: Bouton Quickview
it_it: Pulsante Quickview
tr_tr: Hızlı Görünüm Düğmesi

source: Randomize the order of project items on each page reloading.
da_dk: Tilfældig rækkefølgen af projektelementer på hver sidegenindlæsning.
de_de: Randomisieren Sie die Reihenfolge der Projektelemente auf jeder Seite, die neu geladen wird.
fr_fr: Randomisez l’ordre des éléments du projet à chaque rechargement de page.
it_it: Randomizza l'ordine degli elementi del progetto a ogni ricaricamento della pagina.
tr_tr: Her sayfa yeniden yüklendiğinde proje öğelerinin sırasını rastgele hale getirin.

source: Randomized Order
da_dk: Tilfældig rækkefølge
de_de: Zufällige Reihenfolge
fr_fr: Ordre aléatoire
it_it: Ordine casuale
tr_tr: Rastgele Sıralama

source: Rate this product:
da_dk: Bedøm dette produkt:
de_de: Bewerten Sie dieses Produkt:
fr_fr: Noter ce produit:
it_it: Valuta questo prodotto:
tr_tr: Bu ürünü değerlendirin:

source: Rate&hellip;
da_dk: Bedøm&hellip;
de_de: Bewertung&hellip;
fr_fr: Note&hellip;
it_it: Valuta&hellip;
tr_tr: Puan&hellip;

source: Rated %d out of 5
da_dk: Bedømmelse %d ud af 5
de_de: Bewertet mit %d von 5
fr_fr: Noté %d sur 5
it_it: Valutato %d su 5
tr_tr: 5 üzerinden %d puan verildi

source: Rated %s out of 5
da_dk: Vurderet %s ud af 5
de_de: Bewertet mit %s von 5
fr_fr: Noté %s sur 5
it_it: Valutato %s su 5
tr_tr: 5 üzerinden %s oy aldı

source: Re.
it_it: Ri.
tr_tr: Yeniden.

source: Read More
da_dk: Læs mere
de_de: Weiterlesen
fr_fr: Lire la suite
it_it: Leggi di più
tr_tr: Devamını Oku

source: Read More Typography
da_dk: Læs mere Typografi
de_de: Weiterlesen Typografie
fr_fr: Lire la suite Typographie
it_it: Tipografia Leggi Tutto
tr_tr: Devamını Oku Tipografi

source: Read the setup guide.
da_dk: Læs opsætningsvejledningen.
de_de: Lesen Sie die Einrichtungsanleitung.
fr_fr: Lisez le guide d’installation.
it_it: Leggi la guida all'installazione.
tr_tr: Kurulum kılavuzunu okuyun.

source: Reading Time
da_dk: Læsetid
de_de: Lesezeit
fr_fr: Temps de lecture
it_it: Tempo di lettura
tr_tr: Okuma Süresi

source: Reading Time Typography
da_dk: Typografi for læsetid
de_de: Lesezeit-Typografie
fr_fr: Typographie du temps de lecture
it_it: Tempo di lettura tipografia
tr_tr: Okuma Süresi Tipografisi

source: Registration
da_dk: Registrering
de_de: Registrierung
fr_fr: Inscription
it_it: Registrazione
tr_tr: Kayıt

source: Related Posts
da_dk: Relaterede Indlæg
de_de: Ähnliche Beiträge
fr_fr: Articles similaires
it_it: Articoli correlati
tr_tr: İlgili Mesajlar

source: Related Products
da_dk: Relaterede produkter
de_de: Ähnliche Produkte
fr_fr: Produits similaires
it_it: Prodotti Correlati
tr_tr: İlgili Ürünler

source: Related products
da_dk: Relaterede varer
de_de: Ähnliche Produkte
fr_fr: Produits similaires
it_it: Prodotti correlati
tr_tr: İlgili ürünler

source: Related Videos
da_dk: Relaterede videoer
de_de: Ähnliche Videos
fr_fr: Vidéos similaires
it_it: Video correlati
tr_tr: Benzer Videolar

source: Remember me
da_dk: Husk mig
de_de: Angemeldet bleiben
fr_fr: Se souvenir de moi
it_it: Ricordami
tr_tr: Beni hatırla

source: Remove
da_dk: Fjern
de_de: Entfernen
fr_fr: Supprimer
it_it: Rimuovi
tr_tr: Kaldır

source: Remove gutters between the blog posts items.
da_dk: Fjern tagrender mellem blogindlæggene.
de_de: Entfernen Sie Dachrinnen zwischen den Blog-Post-Elementen.
fr_fr: Retirez les gouttières entre les articles de blog.
it_it: Rimuovi le grondaie tra gli elementi dei post del blog.
tr_tr: Blog gönderileri öğeleri arasındaki olukları çıkarın.

source: Remove gutters between the portfolio items.
da_dk: Fjern indbindingsrender mellem porteføljeelementerne.
de_de: Entfernen Sie Dachrinnen zwischen den Portfolioelementen.
fr_fr: Retirez les gouttières entre les éléments du portefeuille.
it_it: Rimuovere le grondaie tra gli elementi del portafoglio.
tr_tr: Portföy öğeleri arasındaki olukları çıkarın.

source: Remove Image
da_dk: Fjern billede
de_de: Bild entfernen
fr_fr: Supprimer l'image
it_it: Rimuovi Immagine
tr_tr: Resmi Kaldır

source: Remove this item
da_dk: Fjern denne vare
de_de: Diesen Artikel entfernen
fr_fr: Enlever cet article
it_it: Rimuovi questo articolo
tr_tr: Bu öğeyi kaldır

source: Remove this product
da_dk: Fjern denne vare
de_de: Produkt entfernen
fr_fr: Supprimer ce produit
it_it: Rimuovi questo prodotto
tr_tr: Bu ürünü kaldır

source: Repeat
da_dk: Gentag
de_de: Wiederholen
fr_fr: Répéter
it_it: Ripeti
tr_tr: Tekrarla

source: Repeat animation while scrolling page up and down
da_dk: Gentag animationen, mens du ruller siden op og ned
de_de: Animation wiederholen, während Sie die Seite nach oben und unten scrollen
fr_fr: Répéter l’animation lors du défilement de la page de haut en bas
it_it: Ripeti animazione mentre scorri la pagina verso l'alto e verso il basso
tr_tr: Sayfayı yukarı ve aşağı kaydırırken animasyonu tekrarlayın

source: Repeat by X
da_dk: Gentag med X
de_de: Wiederholen um X
fr_fr: Répéter par X
it_it: Ripeti per X
tr_tr: X ile tekrarlayın

source: Repeat by Y
da_dk: Gentag med Y
de_de: Wiederholen mit Y
fr_fr: Répéter par Y
it_it: Ripeti per Y
tr_tr: Y ile tekrarlayın

source: Repeat the animation while scrolling page up and down.
da_dk: Gentag animationen, mens du ruller siden op og ned.
de_de: Wiederholen Sie die Animation, während Sie die Seite nach oben und unten scrollen.
fr_fr: Répétez l’animation tout en faisant défiler la page vers le haut et vers le bas.
it_it: Ripeti l'animazione mentre scorri la pagina verso l'alto e verso il basso.
tr_tr: Sayfayı yukarı ve aşağı kaydırırken animasyonu tekrarlayın.

source: Reset
da_dk: Nulstil
de_de: Zurücksetzen
fr_fr: Réinitialiser
tr_tr: Sıfırla

source: Results for:
da_dk: Resultater for:
de_de: Ergebnisse für:
fr_fr: Résultats pour :
it_it: Risultati per:
tr_tr: Aranan Sözcük:

source: Retina 2x
de_de: Netzhaut 2x
fr_fr: Rétine 2x
tr_tr: Retina 2 katı

source: Reversed Layout
da_dk: Omvendt layout
de_de: Umgekehrtes Layout
fr_fr: Mise en page inversée
it_it: Layout invertito
tr_tr: Ters Düzen
