Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Add your own custom fields (e.g. Tools, Technologies).
da_dk: Tilføj dine egne brugerdefinerede felter (f.eks. Værktøjer, Teknologier).
de_de: Fügen Sie Ihre eigenen benutzerdefinierten Felder hinzu (z. B. Tools, Technologien).
fr_fr: Ajoutez vos propres champs personnalisés (par exemple, Outils, Technologies).
it_it: Aggiungi i tuoi campi personalizzati (ad es. Strumenti, Tecnologie).
tr_tr: Kendi özel alanlarınızı ekleyin (ör. Araçlar, Teknolojiler).

source: Added on: %s
da_dk: Tilføjet d. %s
de_de: Hinzugefügt am: %s
fr_fr: Ajouté sur: %s
it_it: Aggiunto al: %s
tr_tr: Eklenme tarihi: %s

source: Additional Information
da_dk: Yderligere Information
de_de: Zusätzliche Informationen
fr_fr: Informations complémentaires
it_it: Informazioni aggiuntive
tr_tr: Ek Bilgi

source: Adobe Fonts
da_dk: Adobe-skrifttyper
fr_fr: Polices Adobe
it_it: Tipi di carattere Adobe
tr_tr: Adobe Yazı Tipleri

source: Adobe Fonts Project ID
da_dk: Adobe Fonts-projekt-id
de_de: Adobe Fonts-Projekt-ID
fr_fr: ID de projet Adobe Fonts
it_it: ID progetto Adobe Fonts
tr_tr: Adobe Fonts Proje Kimliği

source: After expiry period, the notice is displayed again. Clear site cookies to see the notice instantly.
da_dk: Efter udløbsperioden vises meddelelsen igen. Ryd webstedscookies for at se meddelelsen med det samme.
de_de: Nach Ablauf der Frist wird der Hinweis erneut angezeigt. Löschen Sie Website-Cookies, um den Hinweis sofort zu sehen.
fr_fr: Après la période d’expiration, l’avis est à nouveau affiché. Effacez les cookies du site pour voir l’avis instantanément.
it_it: Dopo il periodo di scadenza, l'avviso viene visualizzato di nuovo. Cancella i cookie del sito per visualizzare immediatamente l'avviso.
tr_tr: Süre dolduktan sonra, bildirim tekrar görüntülenir. Bildirimi anında görmek için site çerezlerini temizleyin.

source: After expiry period, the popup is displayed again. Clear site cookies to see the popup instantly.
da_dk: Efter udløbsperioden vises pop op-vinduet igen. Ryd webstedscookies for at se pop op-vinduet med det samme.
de_de: Nach Ablauf der Frist wird das Popup erneut angezeigt. Löschen Sie Website-Cookies, um das Popup sofort zu sehen.
fr_fr: Après la période d’expiration, la fenêtre contextuelle s’affiche à nouveau. Effacez les cookies du site pour voir la fenêtre contextuelle instantanément.
it_it: Dopo il periodo di scadenza, il popup viene visualizzato di nuovo. Cancella i cookie del sito per vedere immediatamente il popup.
tr_tr: Son kullanma süresinden sonra, açılır pencere tekrar görüntülenir. Açılır pencereyi anında görmek için site çerezlerini temizleyin.

source: AJAX Add to Cart
da_dk: AJAX Tilføj til kurv
de_de: AJAX In den Warenkorb
fr_fr: AJAX Ajouter au panier
it_it: Abilita Ajax aggiungi al carrello
tr_tr: AJAX Sepete ekle

source: Alignment
da_dk: Justering
de_de: Ausrichtung
fr_fr: Alignement
it_it: Allineamento
tr_tr: Hizalama

source: All
da_dk: Alle
de_de: Alle
fr_fr: Tout
it_it: Tutti
tr_tr: Tümü

source: All Pages
da_dk: Alle sider
de_de: Alle Seiten
fr_fr: Toutes les pages
it_it: Tutte le Pagine
tr_tr: Tüm Sayfalar

source: Animation Effect
da_dk: Animationseffekt
de_de: Animations-Effekt
fr_fr: Effet d'animation
it_it: Effetti di animazione
tr_tr: Animasyon Efekti

source: Animation Repeat
da_dk: Gentag animation
de_de: Animations–Wiederholung
fr_fr: Animation – Répétition
it_it: Ripetizione di animazione
tr_tr: Animasyon Tekrarı

source: Animation Type
da_dk: Animationstype
de_de: Animation Typ
fr_fr: Type d’animation
it_it: Tipo Animazione
tr_tr: Animasyon Türü

source: Appearance
da_dk: Udseende
de_de: Aussehen
fr_fr: Apparence
it_it: Aspetto
tr_tr: Görünüm

source: Appearance Settings
da_dk: Indstillinger for udseende
de_de: Darstellungseinstellungen
fr_fr: Paramètres d'apparence
it_it: Impostazioni layout
tr_tr: Görünüm ayarları

source: Apply Coupon
da_dk: Anvend kupon
de_de: Gutschein anwenden
fr_fr: Appliquer le Code Promo
it_it: Applica Coupon
tr_tr: Kuponu Uygula

source: Are you sure you want to remove this item from the cart?
da_dk: Er du sikker på, at du vil fjerne denne vare fra indkøbskurven?
de_de: Sind Sie sicher, dass Sie diesen Artikel aus dem Warenkorb entfernen möchten?
fr_fr: Êtes-vous sûr de vouloir supprimer cet article du panier ?
it_it: Sei sicuro di voler rimuovere questo articolo dal carrello?
tr_tr: Bu ürünü sepetten kaldırmak istediğinizden emin misiniz?

source: Art.
da_dk: Kunst.
it_it: Arte.
tr_tr: Sanat.

source: Artstation
fr_fr: Gare artistique
it_it: Stazione d'arte
tr_tr: Sanat İstasyonu

source: Async Animation
da_dk: Asynkron animation
de_de: Asynchrone Animation
fr_fr: Animation asynchrone
it_it: Animazione asincrona
tr_tr: Zaman Uyumsuz Animasyon

source: Asynchronous
da_dk: Asynkron
de_de: Asynchron
fr_fr: Asynchrone
it_it: Asincrono
tr_tr: asenkron

source: Attribute setting
da_dk: Indstilling af attributter
de_de: Attributeinstellung
fr_fr: Paramètre d'attribut
it_it: Impostazione degli attributi
tr_tr: Attribute ayarı

source: Attributes
da_dk: Egenskaber
de_de: Attribute
fr_fr: Attributs
it_it: Attributi
tr_tr: Nitelikler

source: Author
da_dk: Forfatter
de_de: Autor
fr_fr: Auteur
it_it: Autore
tr_tr: Yazar

source: Author Typography
da_dk: Forfatter typografi
de_de: Autor Typografie
fr_fr: Typographie
it_it: Tipografia autore
tr_tr: Yazar Tipografisi

source: Author:
da_dk: Forfatter:
de_de: Autor:
fr_fr: Auteur:
it_it: Autore:
tr_tr: Yazar:

source: Authors
da_dk: Forfattere
de_de: Autoren
fr_fr: Auteurs
it_it: Autori
tr_tr: Yazarlar

source: Auto
tr_tr: Otomatik

source: Auto (System Colors)
da_dk: Auto (Systemfarver)
de_de: Auto (Systemfarben)
fr_fr: Auto (couleurs système)
it_it: Auto (Colori di sistema)
tr_tr: Otomatik (Sistem Renkleri)

source: Autoplay Interval Timeout
da_dk: Timeout for interval for automatisk afspilning
de_de: Autoplay-Intervall-Zeitlimit
fr_fr: Délai d’expiration de l’intervalle de lecture automatique
it_it: Timeout intervallo di riproduzione automatica
tr_tr: Otomatik Oynatma Aralığı Zaman Aşımı

source: Autoplay Mode
da_dk: Autoplay-tilstand
de_de: Autoplay-Modus
fr_fr: Mode de lecture automatique
it_it: Modalità di riproduzione automatica
tr_tr: Otomatik Oynatma Modu

source: Autoplay works with muted mode only and may be blocked in some environments, such as IOS, Chrome 66+, and Safari 11+. In these cases, we’ll revert to standard playback requiring viewers to initiate playback.
da_dk: Autoplay fungerer kun med slået lyd fra og kan være blokeret i nogle miljøer, såsom IOS, Chrome 66+ og Safari 11+. I disse tilfælde vender vi tilbage til standardafspilning, der kræver, at seerne starter afspilningen.
de_de: Die automatische Wiedergabe funktioniert nur im stummgeschalteten Modus und kann in einigen Umgebungen wie IOS, Chrome 66+ und Safari 11+ blockiert werden. In diesen Fällen kehren wir zur Standardwiedergabe zurück, bei der die Zuschauer die Wiedergabe starten müssen.
fr_fr: La lecture automatique fonctionne uniquement en mode muet et peut être bloquée dans certains environnements, tels que IOS, Chrome 66+ et Safari 11+. Dans ce cas, nous reviendrons à la lecture standard nécessitant que les spectateurs lancent la lecture.
it_it: La riproduzione automatica funziona solo con la modalità disattivata e potrebbe essere bloccata in alcuni ambienti, come IOS, Chrome 66+ e Safari 11+. In questi casi, torneremo alla riproduzione standard che richiede agli spettatori di avviare la riproduzione.
tr_tr: Otomatik oynatma yalnızca sessiz modda çalışır ve IOS, Chrome 66+ ve Safari 11+ gibi bazı ortamlarda engellenebilir. Bu durumlarda, izleyicilerin oynatmayı başlatmasını gerektiren standart oynatmaya geri döneriz.

source: Available on backorder
da_dk: Tilgængelig i restordre
tr_tr: Arka planda mevcut

source: Average
da_dk: Gennemsnit
de_de: Durchschnittlich
fr_fr: Moyen
it_it: Media
tr_tr: Ortalama

source: Awaiting product image
da_dk: Afventer produkt billede
tr_tr: Ürün resmi bekleniyor

source: Back
da_dk: Tilbage
de_de: Zurück
fr_fr: Retour
it_it: Indietro
tr_tr: Geri

source: Back Button
da_dk: Tilbage-knap
de_de: Zurück Button
fr_fr: Bouton retour
it_it: Pulsante Indietro
tr_tr: Geri Düğmesi

source: Back Button Caption
da_dk: Billedtekst med tilbage-knap
de_de: Beschriftung der Schaltfläche „Zurück“
fr_fr: Légende du bouton Retour
it_it: Didascalia del pulsante Indietro
tr_tr: Geri Düğmesi Başlığı

source: Back Button Typography
da_dk: Typografi med tilbage-knap
de_de: Typografie der Zurück-Schaltfläche
fr_fr: Typographie du bouton de retour
it_it: Tipografia del pulsante Indietro
tr_tr: Geri Butonu Tipografisi

source: Background
da_dk: Baggrund
de_de: Hintergrund
fr_fr: Arrière-plan
it_it: Sfondo
tr_tr: Arkaplan

source: Background Attachment
da_dk: Baggrundsvedhæftning
de_de: Hintergrund Anhang
fr_fr: Positionnement de l'arrière-plan
it_it: Sfondo Allegato
tr_tr: Arka Plan Ekleri

source: Background Blur Effect
da_dk: Baggrundssløringseffekt
de_de: Effekt "Hintergrundunschärfe"
fr_fr: Effet de flou d’arrière-plan
it_it: Effetto sfocatura sfondo
tr_tr: Arka Plan Bulanıklaştırma Efekti

source: Background Color
da_dk: Baggrundsfarve
de_de: Hintergrundfarbe
it_it: Colore di sfondo
tr_tr: Arkaplan Rengi

source: Background Color<mark></mark>
da_dk: Baggrundsfarve<mark></mark>
de_de: Hintergrundfarbe<mark></mark>
fr_fr: Couleur d’arrière-plan<mark></mark>
it_it: Colore di sfondo<mark></mark>
tr_tr: Arka Plan Rengi<mark></mark>

source: Background group settings
da_dk: Indstillinger for baggrundsgruppe
de_de: Einstellungen für Hintergrundgruppen
fr_fr: Paramètres du groupe d’arrière-plan
it_it: Impostazioni del gruppo in background
tr_tr: Arka plan grubu ayarları

source: Background Image
da_dk: Baggrundsbillede
de_de: Hintergrundbild
fr_fr: Image de fond
it_it: Immagine di Sfondo
tr_tr: Arka plan görüntüsü

source: Background Lines
da_dk: Baggrundslinjer
de_de: Hintergrundlinien
fr_fr: Lignes d’arrière-plan
it_it: Linee di sfondo
tr_tr: Arka Plan Çizgileri

source: Background Position
da_dk: Baggrunds position
de_de: Hintergrund-Position
fr_fr: Position de l’arrière-plan
it_it: Posizione Sfondo
tr_tr: Arka Plan Konumu

source: Background Repeat
da_dk: Gentag baggrund
de_de: Hintergrund wiederholen
fr_fr: Répétition de l'arrière-plan
it_it: Ripeti Sfondo
tr_tr: Arka Plan Tekrarı

source: Background Size
da_dk: Baggrundsstørrelse
de_de: Hintergrund Größe
fr_fr: Taille de l’arrière plan
it_it: Sfondo Dimensione
tr_tr: Arkaplan Boyutu

source: Backup
fr_fr: Sauvegarde
tr_tr: Yedek

source: based on %s customer rating
da_dk: baseret på %s brugeres bedømmelse
de_de: basierend auf %s Kundenbewertungen
fr_fr: basé sur %s évaluations client
it_it: basato sulla valutazione di %s clienti
tr_tr: %s müşteri puanına dayalı

source: Be the first to know about further promotions and upcoming products.
da_dk: Vær den første til at vide om yderligere kampagner og kommende produkter.
de_de: Seien Sie der Erste, der von weiteren Aktionen und kommenden Produkten erfährt.
fr_fr: Soyez le premier informé des promotions et des produits à venir.
it_it: Sii il primo a conoscere ulteriori promozioni e prodotti in arrivo.
tr_tr: Daha fazla promosyon ve yaklaşan ürünler hakkında ilk bilgi sahibi olun.

source: Be the first to review &ldquo;%s&rdquo;
da_dk: Vær den første til at anmelde &ldquo;%s&rdquo;
de_de: Schreiben Sie die erste Bewertung zu &ldquo;%s&rdquo;
fr_fr: Soyez le premier à laisser votre avis sur &ldquo;%s&rdquo;
it_it: Scrivi per primo la recensione per &ldquo;%s&rdquo;
tr_tr: İlk yorum yazan siz olun &ldquo;%s&rdquo;

source: Be.
da_dk: Være.
de_de: Sein.
fr_fr: Être.
it_it: Essere.
tr_tr: Olmak.

source: Beige Dark
da_dk: Beige Mørk
de_de: Beige Dunkel
fr_fr: Beige Foncé
it_it: Beige Scuro
tr_tr: Koyu Bej

source: Below - After Content
da_dk: Nedenfor - Efter indhold
de_de: Unten - Nach dem Inhalt
fr_fr: Ci-dessous - Après le contenu
it_it: Di seguito - Dopo il contenuto
tr_tr: Aşağıda - İçerikten Sonra

source: Below - After Products
da_dk: Nedenfor - Efter produkter
de_de: Unten - After Products
fr_fr: Ci-dessous - Après les produits
it_it: Di seguito - Dopo i prodotti
tr_tr: Aşağıda - Ürünler Sonrası

source: Between - After Description
da_dk: Mellem - Efter beskrivelse
de_de: Zwischen - Nach der Beschreibung
fr_fr: Entre - Après Description
it_it: Tra - Dopo Descrizione
tr_tr: Arasında - Sonra Açıklama

source: Billing &amp; Shipping
da_dk: Betaling &amp; forsendelse
de_de: Rechnung &amp; Versand
fr_fr: Facturation &amp; Expédition
it_it: Fatturazione &amp; Spedizione
tr_tr: Fatura &amp; Kargo

source: Billing address
da_dk: Faktura adresse
de_de: Rechnungsadresse
fr_fr: Adresse de facturation
it_it: Indirizzo di fatturazione
tr_tr: Fatura Adresi

source: Billing details
da_dk: Bestillingsoplysninger
de_de: Rechnungsdetails
fr_fr: Details de facturation
it_it: Dettagli di fatturazione
tr_tr: Fatura Detayları

source: Blog Page
da_dk: Blog side
de_de: Blog-Seite
fr_fr: Page blog
it_it: Pagina Blog
tr_tr: Blog Sayfası

source: Blog Pages Settings
da_dk: Indstillinger for blogsider
de_de: Einstellungen für Blog-Seiten
fr_fr: Paramètres des pages de blog
it_it: Impostazioni pagine blog
tr_tr: Blog Sayfaları Ayarları

source: Blog Settings
da_dk: Blog indstillinger
de_de: Blog Einstellungen
fr_fr: Paramètres du blog
it_it: Impostazioni Blog
tr_tr: Blog Ayarları

source: Blurred
da_dk: Sløret
de_de: Verschwommen
fr_fr: Flou
it_it: Sfocato
tr_tr: Bulanık

source: Bootstrap Icons
da_dk: Bootstrap-ikoner
de_de: Bootstrap-Symbole
fr_fr: Icônes d’amorçage
it_it: Icone di Bootstrap
tr_tr: Bootstrap Simgeleri

source: Border
da_dk: Kant
de_de: Rahmen
fr_fr: Bordure
it_it: Bordo
tr_tr: Kenarlık

source: Border Color
da_dk: Kantfarve
de_de: Rahmenfarbe
fr_fr: Couleur de la bordure
it_it: Colore Bordo
tr_tr: Sınır rengi

source: Border Style
da_dk: Kantstil
de_de: Rahmenstil
fr_fr: Style de bordure
it_it: Stile Bordo
tr_tr: Sınır stili

source: Both Menus
da_dk: Begge menuer
de_de: Beide Menüs
fr_fr: Les deux menus
it_it: Entrambi i menu
tr_tr: Her İki Menü

source: Bottom
da_dk: Bunden
de_de: Unten
fr_fr: Bas
it_it: Sotto
tr_tr: Alt

source: Bottom - After portfolio
da_dk: Bund - Efter portefølje
de_de: Unten - Nach dem Portfolio
fr_fr: Bas - Après portefeuille
it_it: Bottom - Dopo il portafoglio
tr_tr: Alt - Portföyden sonra

source: Bottom Left
da_dk: Nederst til venstre
de_de: Unten links
fr_fr: En bas à gauche
it_it: In basso a sinistra
tr_tr: Sol Alt

source: Bottom Right
da_dk: Nederst til højre
de_de: Unten rechts
fr_fr: En bas à droite
it_it: In basso a destra
tr_tr: Sağ Alt

source: Boxed
da_dk: Indrammet
fr_fr: Encadré
it_it: Incorniciata
tr_tr: Kutulu

source: Boxed Layout
da_dk: Indrammet Layout
fr_fr: Affichage emboîté
it_it: Layout Boxato
tr_tr: Kutulu Yerleşim

source: Boxed Layout Indent
da_dk: Indrykning af indrammet layout
de_de: Boxed Layout Einzug
fr_fr: Retrait de mise en page en boîte
it_it: Rientro layout riquadrato
tr_tr: Kutulu Düzen Girintisi

source: Brand color
da_dk: Mærke farve
de_de: Theme-Farbe
fr_fr: Couleur Marque
tr_tr: Renk

source: Bullets Color
da_dk: Punkttegn Farve
de_de: Bullets Farbe
fr_fr: Couleurs des puces
it_it: Colore pallini
tr_tr: Mermi Rengi

source: Bullets Type
da_dk: Punkttegn Type
de_de: Art der Aufzählungszeichen
fr_fr: Type de balles
it_it: Tipo di proiettili
tr_tr: Mermi Türü

source: Button
da_dk: Knap
de_de: Schaltfläche
fr_fr: Bouton
it_it: Pulsante
tr_tr: Buton

source: Button Attributes
da_dk: Knap Attributter
de_de: Schaltflächen-Attribute
fr_fr: Attributs des boutons
it_it: Attributi dei pulsanti
tr_tr: Düğme Özellikleri

source: Button Color
da_dk: Knapfarve
de_de: Button Farbe
fr_fr: Couleur du bouton
it_it: Colore Pulsante
tr_tr: Buton Rengi

source: Button Fill Color
da_dk: Knapfyld farve
de_de: Button Farbe
fr_fr: Bouton couleur de remplissage
it_it: Colore riempimento pulsante
tr_tr: Düğme Dolgu Rengi

source: Button Position
da_dk: Knap position
fr_fr: Position du bouton
it_it: Posizione del pulsante
tr_tr: Düğme Konumu

source: Button Text Color
da_dk: Knap tekstfarve
de_de: Button Text Farbe
fr_fr: Couleur du texte du bouton
it_it: Colore testo del pulsante
tr_tr: Düğme Metin Rengi

source: Button Typography
da_dk: Knap typografi
de_de: Schaltfläche Typografie
fr_fr: Typographie des boutons
it_it: Tipografia Pulsante
tr_tr: Buton Tipografi

source: Buttons
da_dk: Knapper
fr_fr: Boutons
it_it: Pulsanti
tr_tr: Düğmeler

source: Buy one of this item
da_dk: Køb en af denne vare
tr_tr: Bu ürünü satın al

source: Cancel
da_dk: Annuller
fr_fr: Annuler
it_it: Annulla
tr_tr: İptal

source: Caption
da_dk: Billedtekst
de_de: Bildunterschrift
fr_fr: Légende
it_it: Didascalia
tr_tr: Altyazı

source: Caption Cursor Grid
da_dk: Billedtekstmarkør gitter
de_de: Beschriftungs-Cursor-Raster
fr_fr: Grille de curseur de légende
it_it: Griglia del cursore della didascalia
tr_tr: Resim yazısı imleç ızgarası

source: Caption Typography
da_dk: Billedtekst Typografi
de_de: Bildunterschrift Typografie
fr_fr: Typographie de la légende
it_it: Tipografia delle didascalie
tr_tr: Altyazı Tipografisi

source: Carousel: Horizontal
da_dk: Karrusel: Vandret
de_de: Karussell: Horizontal
fr_fr: Carrousel : Horizontal
it_it: Carosello: Orizzontale
tr_tr: Atlıkarınca: Yatay

source: Cart Icon
da_dk: Ikon for indkøbskurv
de_de: Warenkorb Icon
fr_fr: Icône du panier
it_it: Icona Carrello
tr_tr: Sepet Simgesi

source: Cart image
da_dk: Billede af indkøbskurv
de_de: Bild des Warenkorbs
fr_fr: Image du panier
it_it: Immagine del carrello
tr_tr: Sepet görüntüsü

source: Cart review
da_dk: Indkøbskurv anmeldelse
de_de: Warenkorb prüfen
fr_fr: Panier
it_it: Vedi carrello
tr_tr: Sepet incelemesi

source: Cart Totals
da_dk: Samlet beløb
de_de: Warenkorb Summe
fr_fr: Total du panier
it_it: Totale Carrello
tr_tr: Sepet Toplamı

source: Cart totals
da_dk: Samlet beløb
de_de: Summe
fr_fr: Total du panier
it_it: Totale carrello
tr_tr: Sepet Toplamı

source: Categories
da_dk: Kategorier
de_de: Kategorien
fr_fr: Catégories
it_it: Categorie
tr_tr: Kategoriler

source: Categories Typography
da_dk: Kategorier Typografi
de_de: Kategorien Typografie
fr_fr: Catégories Typographie
it_it: Categorie Tipografia
tr_tr: Kategoriler Tipografi

source: Category
da_dk: Kategori
de_de: Kategorie
fr_fr: Catégorie
it_it: Categoria
tr_tr: Kategori

source: Category Slug
da_dk: Kategori slug (kort titel)
de_de: Kategorie Slug
fr_fr: Chemin pour la catégorie
it_it: Slug della categoria
tr_tr: Kategori

source: Category:
da_dk: Kategori:
de_de: Kategorie:
fr_fr: Catégorie :
it_it: Categoria:
tr_tr: Kategori:

source: Center
de_de: Zentriert
fr_fr: Centre
it_it: Centro
tr_tr: Merkez

source: Center bottom
da_dk: Center, nederst
de_de: Mittig unten
fr_fr: Centrer Bas
it_it: Centrato in basso
tr_tr: Merkez alt

source: Center top
de_de: Mittig oben
fr_fr: Centrer en haut
it_it: Centrato in alto
tr_tr: Üst Merkez

source: Centered
da_dk: Centreret
de_de: Zentriert
fr_fr: Centré
it_it: Centrato
tr_tr: Ortalanmış

source: Check back for an update soon.
da_dk: Vend tilbage for en opdatering snart.
de_de: Schauen Sie bald wieder vorbei, um ein Update zu erhalten.
fr_fr: Revenez pour une mise à jour bientôt.
it_it: Controlla presto un aggiornamento.
tr_tr: Yakında bir güncelleme için tekrar kontrol edin.

source: Check out all the available products in the shop.
da_dk: Se alle de tilgængelige produkter i butikken.
de_de: Schauen Sie sich alle verfügbaren Produkte im Shop an.
fr_fr: Consultez tous les produits disponibles dans la boutique.
it_it: Scopri tutti i prodotti disponibili nel negozio.
tr_tr: Mağazadaki mevcut tüm ürünlere göz atın.

source: Choose a blog layout type for the entire site.
da_dk: Vælg en bloglayouttype for hele webstedet.
de_de: Wählen Sie einen Blog-Layouttyp für die gesamte Website.
fr_fr: Choisissez un type de mise en page de blog pour l’ensemble du site.
it_it: Scegli un tipo di layout blog per l'intero sito.
tr_tr: Sitenin tamamı için bir blog düzeni türü seçin.

source: Choose a blog layout type for this page.
da_dk: Vælg en bloglayouttype til denne side.
de_de: Wählen Sie einen Blog-Layouttyp für diese Seite aus.
fr_fr: Choisissez un type de mise en page de blog pour cette page.
it_it: Scegli un tipo di layout blog per questa pagina.
tr_tr: Bu sayfa için bir blog düzeni türü seçin.

source: Choose a footer logo variant to be displayed on the entire site.
da_dk: Vælg en sidefodslogovariant, der skal vises på hele webstedet.
de_de: Wählen Sie eine Fußzeilenlogo-Variante, die auf der gesamten Website angezeigt werden soll.
fr_fr: Choisissez une variante de logo de pied de page à afficher sur l’ensemble du site.
it_it: Scegli una variante del logo del piè di pagina da visualizzare sull'intero sito.
tr_tr: Sitenin tamamında görüntülenecek bir altbilgi logo çeşidi seçin.

source: Choose a footer logo variant to be displayed on this page.
da_dk: Vælg en sidefodslogovariant, der skal vises på denne side.
de_de: Wählen Sie eine Footer-Logo-Variante, die auf dieser Seite angezeigt werden soll.
fr_fr: Choisissez une variante de logo de pied de page à afficher sur cette page.
it_it: Scegli una variante del logo del piè di pagina da visualizzare in questa pagina.
tr_tr: Bu sayfada görüntülenecek bir altbilgi logo çeşidi seçin.

source: Choose a hamburger icon position for the entire site.
da_dk: Vælg en hamburgerikonposition for hele webstedet.
de_de: Wählen Sie eine Hamburger-Symbolposition für die gesamte Website.
fr_fr: Choisissez une position d’icône de hamburger pour l’ensemble du site.
it_it: Scegli la posizione dell'icona di un hamburger per l'intero sito.
tr_tr: Tüm site için bir hamburger simgesi konumu seçin.

source: Choose a hamburger icon position for this page.
da_dk: Vælg en hamburgerikonplacering for denne side.
de_de: Wählen Sie eine Hamburger-Symbolposition für diese Seite.
fr_fr: Choisissez une position d’icône de hamburger pour cette page.
it_it: Scegli la posizione dell'icona di un hamburger per questa pagina.
tr_tr: Bu sayfa için bir hamburger simgesi konumu seçin.

source: Choose a hamburger menu to be displayed on the entire site. <br><em>Go to WordPress <a target="_blank" href="./nav-menus.php">Menus</a> to update or create a new menu.</em>
da_dk: Vælg en hamburgermenu, der skal vises på hele siden. <br><em>Gå til <a target="_blank" href="./nav-menus.php">WordPress-menuer</a> for at opdatere eller oprette en ny menu.</em>
de_de: Wählen Sie ein Hamburger-Menü aus, das auf der gesamten Website angezeigt werden soll. <br><em>Gehen Sie zu <a target="_blank" href="./nav-menus.php">WordPress-Menüs</a> , um ein neues Menü zu aktualisieren oder zu erstellen.</em>
fr_fr: Choisissez un menu hamburger à afficher sur l’ensemble du site. <br><em>Allez dans <a target="_blank" href="./nav-menus.php">les menus</a> WordPress pour mettre à jour ou créer un nouveau menu.</em>
it_it: Scegli un menu di hamburger da visualizzare sull'intero sito. <br><em>Vai ai <a target="_blank" href="./nav-menus.php">menu di</a> WordPress per aggiornare o creare un nuovo menu.</em>
tr_tr: Tüm sitede görüntülenecek bir hamburger menüsü seçin. <br><em>Güncellemek veya yeni bir menü oluşturmak için WordPress <a target="_blank" href="./nav-menus.php">Menüleri'ne</a> gidin.</em>

source: Choose a header layout type for the entire site.
da_dk: Vælg en sidehovedlayouttype for hele webstedet.
de_de: Wählen Sie einen Header-Layouttyp für die gesamte Website aus.
fr_fr: Choisissez un type de mise en page d’en-tête pour l’ensemble du site.
it_it: Scegli un tipo di layout di intestazione per l'intero sito.
tr_tr: Sitenin tamamı için bir başlık düzeni türü seçin.
