Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Upload the secondary inverse logo variant (is used for the dark mode and dark tone sections).
da_dk: Upload den sekundære inverse logovariant (bruges til sektionerne mørk tilstand og mørk tone).
de_de: Laden Sie die sekundäre inverse Logo-Variante hoch (wird für die Abschnitte Dark Mode und Dark Tone verwendet).
fr_fr: Téléchargez la variante secondaire du logo inversé (est utilisée pour les sections mode sombre et tons sombres).
it_it: Carica la variante secondaria del logo inverso (viene utilizzata per le sezioni della modalità scura e dei toni scuri).
tr_tr: İkincil ters logo varyantını yükleyin (koyu mod ve koyu ton bölümleri için kullanılır).

source: Upload the secondary logo variant.
da_dk: Upload den sekundære logovariant.
de_de: Laden Sie die sekundäre Logovariante hoch.
fr_fr: Téléchargez la variante de logo secondaire.
it_it: Carica la variante del logo secondario.
tr_tr: İkincil logo varyantını yükleyin.

source: Upper Gap
da_dk: Øvre mellemrum
de_de: Obere Lücke
fr_fr: Écart supérieur
it_it: Spazio superiore
tr_tr: Üst Boşluk

source: Use CSS units
da_dk: Brug CSS-enheder
de_de: CSS-Einheiten verwenden
fr_fr: Utiliser des unités CSS
it_it: Usare le unità CSS
tr_tr: CSS birimlerini kullanma

source: Use custom CSS to customize specific elements. Note, you won't lose the following CSS after updating the theme.
da_dk: Brug brugerdefineret CSS til at tilpasse specifikke elementer. Bemærk, at du ikke mister følgende CSS efter opdatering af temaet.
de_de: Verwenden Sie benutzerdefiniertes CSS, um bestimmte Elemente anzupassen. Beachten Sie, dass Sie das folgende CSS nach dem Aktualisieren des Designs nicht verlieren.
fr_fr: Utilisez du CSS personnalisé pour personnaliser des éléments spécifiques. Notez que vous ne perdrez pas le CSS suivant après la mise à jour du thème.
it_it: Usa CSS personalizzato per personalizzare elementi specifici. Tieni presente che non perderai il seguente CSS dopo aver aggiornato il tema.
tr_tr: Belirli öğeleri özelleştirmek için özel CSS kullanın. Temayı güncelledikten sonra aşağıdaki CSS'yi kaybetmeyeceğinizi unutmayın.

source: Use custom HTML or UTF-8 symbols. Slashes or arrows are highly recommended.
da_dk: Brug brugerdefinerede HTML- eller UTF-8-symboler. Skråstreger eller pile anbefales stærkt.
de_de: Verwenden Sie benutzerdefinierte HTML- oder UTF-8-Symbole. Hiebe oder Pfeile sind sehr zu empfehlen.
fr_fr: Utilisez des symboles HTML ou UTF-8 personnalisés. Les barres obliques ou les flèches sont fortement recommandées.
it_it: Utilizzare simboli HTML o UTF-8 personalizzati. Barre o frecce sono altamente raccomandate.
tr_tr: Özel HTML veya UTF-8 sembolleri kullanın. Eğik çizgiler veya oklar şiddetle tavsiye edilir.

source: Use custom JS to enhance specific parts of your site. Note, you won't lose the following JS after updating the theme.
da_dk: Brug brugerdefineret JS til at forbedre bestemte dele af dit websted. Bemærk, at du ikke mister følgende JS efter opdatering af temaet.
de_de: Verwenden Sie benutzerdefiniertes JS, um bestimmte Teile Ihrer Website zu verbessern. Beachten Sie, dass Sie das folgende JS nach dem Aktualisieren des Themas nicht verlieren.
fr_fr: Utilisez un JS personnalisé pour améliorer des parties spécifiques de votre site. Notez que vous ne perdrez pas le JS suivant après la mise à jour du thème.
it_it: Usa JS personalizzato per migliorare parti specifiche del tuo sito. Nota, non perderai il seguente JS dopo aver aggiornato il tema.
tr_tr: Sitenizin belirli bölümlerini geliştirmek için özel JS kullanın. Temayı güncelledikten sonra aşağıdaki JS'yi kaybetmeyeceğinizi unutmayın.

source: Use from Inherited Settings
da_dk: Brug fra nedarvede indstillinger
de_de: Verwendung aus geerbten Einstellungen
fr_fr: Utilisation à partir de paramètres hérités
it_it: Utilizzo da impostazioni ereditate
tr_tr: Devralınan Ayarlardan Kullan

source: Use from Theme Settings
da_dk: Brug fra temaindstillinger
de_de: Verwendung aus Theme-Einstellungen
fr_fr: Utilisation à partir des paramètres de thème
it_it: Usare da Impostazioni tema
tr_tr: Tema Ayarlarından Kullan

source: Used to automatically begin playback at a specific point in time.
da_dk: Bruges til automatisk at starte afspilning på et bestemt tidspunkt.
de_de: Wird verwendet, um die Wiedergabe automatisch zu einem bestimmten Zeitpunkt zu starten.
fr_fr: Utilisé pour démarrer automatiquement la lecture à un moment précis.
it_it: Consente di avviare automaticamente la riproduzione in un momento specifico.
tr_tr: Belirli bir zamanda oynatmayı otomatik olarak başlatmak için kullanılır.

source: Username
da_dk: Brugernavn
de_de: Benutzername
fr_fr: Nom d'utilisateur
it_it: Nome utente
tr_tr: Kullanıcı Adı

source: Username or email address
da_dk: Brugernavn eller e-mailadresse
de_de: Benutzername oder E-Mail Adresse
fr_fr: Identifiant ou adresse email
it_it: Nome utente o indirizzo email
tr_tr: Kullanıcı Adı yada Eposta Adresi

source: Users won't have access to the entire site and will see the maintenance page only.
da_dk: Brugerne har ikke adgang til hele webstedet og kan kun se vedligeholdelsessiden.
de_de: Benutzer haben keinen Zugriff auf die gesamte Website und sehen nur die Wartungsseite.
fr_fr: Les utilisateurs n’auront pas accès à l’ensemble du site et ne verront que la page de maintenance.
it_it: Gli utenti non avranno accesso all'intero sito e vedranno solo la pagina di manutenzione.
tr_tr: Kullanıcılar sitenin tamamına erişemez ve yalnızca bakım sayfasını görür.

source: Value
da_dk: Værdi
de_de: Wert
fr_fr: Valeur
it_it: Valore
tr_tr: Değer

source: verified owner
da_dk: verificeret ejer
de_de: Verifizierter Besitzer
fr_fr: client confirmé
it_it: proprietario verificato
tr_tr: doğrulanmış kullanıcı

source: Vertical
da_dk: Vertikal
de_de: Vertikal
it_it: Verticale
tr_tr: Dikey

source: Vertical Gaps
da_dk: Lodrette mellemrum
de_de: Vertikale Lücken
fr_fr: Espaces verticaux
it_it: Spazi vuoti verticali
tr_tr: Dikey Boşluklar

source: Very poor
da_dk: Meget dårlig
de_de: Sehr schlecht
fr_fr: Très mauvais
it_it: Scarso
tr_tr: Çok kötü

source: Video Button
da_dk: Video-knap
fr_fr: Bouton Vidéo
it_it: Pulsante Video
tr_tr: Video Düğmesi

source: Video Button Color
da_dk: Videoknap farve
de_de: Farbe der Videoschaltfläche
fr_fr: Couleur du bouton vidéo
it_it: Colore del pulsante video
tr_tr: Video Butonu Rengi

source: Video Button Size
da_dk: Videoknap størrelse
de_de: Größe der Videoschaltfläche
fr_fr: Taille du bouton vidéo
it_it: Dimensione del pulsante video
tr_tr: Video Düğmesi Boyutu

source: Video Button Style
da_dk: Stil for videoknap
de_de: Video-Button-Stil
fr_fr: Style Bouton Vidéo
it_it: Stile pulsante video
tr_tr: Video Düğmesi Stili

source: View Cart
da_dk: Vis Kurv
de_de: Warenkorb anzeigen
fr_fr: Voir le panier
it_it: Vedi Carrello
tr_tr: Sepeti Görüntüle

source: View order number %s
da_dk: Se ordrenummer %s
tr_tr: Sipariş numarasını %s görüntüle

source: Waves
da_dk: Bølger
de_de: Wellen
fr_fr: Ondes
it_it: Onde
tr_tr: Dalgalar

source: We're under construction
da_dk: Vi er under opbygning
de_de: Wir befinden uns im Aufbau
fr_fr: Nous sommes en construction
it_it: Siamo in costruzione
tr_tr: Yapım aşamasındayız

source: We're under<br> construction
da_dk: Vi er under<br> byggeri
de_de: Wir sind unter<br> Konstruktion
fr_fr: Nous sommes sous<br> Construction
it_it: Siamo in<br> Costruzione
tr_tr: Altındayız<br> inşaat

source: web project ID.
da_dk: webprojekt-id.
de_de: Webprojekt-ID.
fr_fr: ID du projet web.
it_it: ID del progetto web.
tr_tr: web projesi kimliği.

source: What a challenge you had to overcome working on this project.
da_dk: Sikke en udfordring, du skulle overvinde under arbejdet med dette projekt.
de_de: Was für eine Herausforderung Sie bei der Arbeit an diesem Projekt zu meistern hatten.
fr_fr: Quel défi vous avez dû surmonter en travaillant sur ce projet.
it_it: Che sfida hai dovuto superare lavorando a questo progetto.
tr_tr: Bu proje üzerinde çalışırken üstesinden gelmek için ne kadar büyük bir zorluk zorunda kaldınız.

source: When disabling this parameter, the play/pause button will be hidden. To start playback for your viewers, you'll need to either enable autoplay mode.
da_dk: Når du deaktiverer denne parameter, vil afspil/pause-knappen blive skjult. For at starte afspilning for dine seere skal du enten aktivere autoplay-tilstand.
de_de: Wenn Sie diesen Parameter deaktivieren, wird die Wiedergabe-/Pause-Schaltfläche ausgeblendet. Um die Wiedergabe für Ihre Zuschauer zu starten, müssen Sie entweder den Autoplay-Modus aktivieren.
fr_fr: Lors de la désactivation de ce paramètre, le bouton lecture/pause sera masqué. Pour démarrer la lecture pour vos spectateurs, vous devrez activer le mode de lecture automatique.
it_it: Quando si disabilita questo parametro, il pulsante di riproduzione/pausa sarà nascosto. Per avviare la riproduzione per i tuoi spettatori, dovrai abilitare la modalità di riproduzione automatica.
tr_tr: Bu parametreyi devre dışı bırakırken, oynat/duraklat düğmesi gizlenecektir. İzleyicileriniz için oynatmayı başlatmak için otomatik oynatma modunu etkinleştirmeniz gerekir.

source: When you edit Theme Settings, the changes apply to your entire site. Use local Page Settings to override options for individual pages.
da_dk: Når du redigerer Temaindstillinger, gælder ændringerne for hele dit websted. Brug lokale sideindstillinger til at tilsidesætte indstillinger for individuelle sider.
de_de: Wenn Sie die Designeinstellungen bearbeiten, gelten die Änderungen für Ihre gesamte Website. Verwenden Sie lokale Seiteneinstellungen, um Optionen für einzelne Seiten zu überschreiben.
fr_fr: Lorsque vous modifiez les paramètres du thème, les modifications s’appliquent à l’ensemble de votre site. Utilisez les paramètres de page locaux pour remplacer les options de pages individuelles.
it_it: Quando modifichi le impostazioni del tema, le modifiche vengono applicate all'intero sito. Utilizzare le impostazioni pagina locali per sostituire le opzioni per le singole pagine.
tr_tr: Tema Ayarları'nı düzenlediğinizde, değişiklikler sitenizin tamamına uygulanır. Tek tek sayfalarla ilgili seçenekleri geçersiz kılmak için yerel Sayfa Ayarları'nı kullanın.

source: Wide - 2 column width
da_dk: Bred - 2 søjlebredde
de_de: Breit - 2 Spalten Breite
fr_fr: Large - 2 largeurs de colonne
it_it: Largo - Larghezza 2 colonne
tr_tr: Geniş - 2 sütun genişliği

source: Wide - 2-column wide
da_dk: Bred - 2-søjle bred
de_de: Breit - 2-spaltig breit
fr_fr: Large - 2 colonnes de large
it_it: Largo - largo 2 colonne
tr_tr: Geniş - 2 sütunlu geniş

source: Wide - 2-columns wide
da_dk: Bred - 2 kolonner bred
de_de: Breit - 2-spaltig breit
fr_fr: Large - 2 colonnes de large
it_it: Largo - largo 2 colonne
tr_tr: Geniş - 2 sütun genişliğinde

source: Wide Grid
da_dk: Bredt gitter
de_de: Breites Raster
fr_fr: Grille large
it_it: Griglia larga
tr_tr: Geniş Izgara

source: Widget Content Typography
da_dk: Typografi af widgetindhold
de_de: Typografie von Widget-Inhalten
fr_fr: Typographie du contenu du widget
it_it: Tipografia del contenuto del widget
tr_tr: Widget İçerik Tipografisi

source: Widget Links Typography
da_dk: Widget Links Typografi
de_de: Typografie von Widget-Links
fr_fr: Widget Liens Typographie
it_it: Widget Links Tipografia
tr_tr: Widget Bağlantıları Tipografisi

source: Widget Titles Typography
da_dk: Widget Titler Typografi
de_de: Typografie von Widget-Titeln
fr_fr: Typographie des titres des widgets
it_it: Tipografia dei titoli dei widget
tr_tr: Widget Başlıkları Tipografisi

source: With center hamburger
da_dk: Med midterhamburger
de_de: Mit Mittel-Hamburger
fr_fr: Avec hamburger central
it_it: Con hamburger centrale
tr_tr: Merkez hamburger ile

source: With center logo
da_dk: Med midterlogo
de_de: Mit Center-Logo
fr_fr: Avec logo central
it_it: Con logo centrale
tr_tr: Merkez logolu

source: With center menu
da_dk: Med midtermenu
de_de: Mit mittlerem Menü
fr_fr: Avec le menu central
it_it: Con menu centrale
tr_tr: Orta menü ile

source: With sidebar menu
da_dk: Med menuen Sidepanel
de_de: Mit Seitenleistenmenü
fr_fr: Avec menu barre latérale
it_it: Con menu barra laterale
tr_tr: Kenar çubuğu menüsü ile

source: With top hamburger
da_dk: Med top hamburger
de_de: Mit Top-Hamburger
fr_fr: Avec hamburger haut
it_it: Con il miglior hamburger
tr_tr: En iyi hamburger ile

source: With top logo
da_dk: Med toplogo
de_de: Mit Top-Logo
fr_fr: Avec le logo supérieur
it_it: Con logo superiore
tr_tr: Üst logo ile

source: WooCommerce sidebar.
da_dk: WooCommerce sidebjælke.
fr_fr: Sidebar Woocommerce.
it_it: WooCommerce Sidebar Area
tr_tr: WooCommerce kenar çubuğu.

source: words
da_dk: ord
de_de: Worte
fr_fr: mots
it_it: parole
tr_tr: kelimeler

source: WPML Switcher
da_dk: WPML-omskifter
fr_fr: Interrupteur WPML
it_it: Selettore WPML
tr_tr: WPML Değiştirici

source: Wrap a single grid item into a filled container.
da_dk: Pak et enkelt gitterelement ind i en fyldt beholder.
de_de: Wickeln Sie ein einzelnes Rasterelement in einen gefüllten Behälter.
fr_fr: Enveloppez un seul élément de grille dans un récipient rempli.
it_it: Avvolgi un singolo elemento della griglia in un contenitore pieno.
tr_tr: Tek bir ızgara öğesini dolu bir kaba sarın.

source: Wrap Container
da_dk: Pak ind beholder
de_de: Wrap-Behälter
fr_fr: Emballage du conteneur
it_it: Contenitore avvolgente
tr_tr: Sarma Kabı

source: Wrap Container Width
da_dk: Pak ind beholderens bredde
de_de: Breite des Wrap-Containers
fr_fr: Largeur du conteneur d’emballage
it_it: Avvolgere la larghezza del contenitore
tr_tr: Wrap Konteyner Genişliği

source: Write a review
da_dk: Skriv en anmeldelse
de_de: Bewertung schreiben
fr_fr: Écrire un avis
it_it: Scrivi una recensione
tr_tr: Bir değerlendirme yazın

source: Xi.
tr_tr: Xı.

source: Yes
da_dk: Ja
de_de: Ja
fr_fr: Oui
it_it: Sì
tr_tr: Evet

source: You can find more about author settings in <a target="_blank" href="profile.php">Personal Options</a> WordPress menu.
da_dk: Du kan finde mere om forfatterindstillinger i WordPress-menuen <a target="_blank" href="profile.php">Personlige indstillinger</a> .
de_de: Weitere Informationen zu den Autoreneinstellungen finden Sie im WordPress-Menü <a target="_blank" href="profile.php">"Persönliche Optionen</a> ".
fr_fr: Vous pouvez en savoir plus sur les paramètres de l’auteur dans le menu WordPress <a target="_blank" href="profile.php">Options personnelles</a> .
it_it: Puoi trovare ulteriori informazioni sulle impostazioni dell'autore nel menu <a target="_blank" href="profile.php">Opzioni personali</a> di WordPress.
tr_tr: Yazar ayarları hakkında daha fazla bilgiyi <a target="_blank" href="profile.php">Kişisel Seçenekler</a> WordPress menüsünde bulabilirsiniz.

source: You have not set up this type of address yet.
da_dk: Du har ikke opsat nogen adresse af denne type endnu.
de_de: Sie haben bisher keine Adresse dieser Art erstellt.
fr_fr: Vous n'avez pas encore configuré ce type d'adresse.
it_it: Non hai ancora impostato questo tipo di indirizzo.
tr_tr: Henüz bu tür bir adres ayarlamadınız.

source: You may also like
da_dk: Du er måske også interesseret i
de_de: Das könnte dir auch gefallen
fr_fr: Vous aimerez aussi
it_it: Ti potrebbe piacere anche
tr_tr: Şunlar da hoşunuza gidebilir

source: You may be interested in
da_dk: Du kan være interesseret i
de_de: Vielleicht auch interessant
fr_fr: Vous pourriez être intéressé par
it_it: Potresti essere interessato a
tr_tr: Bunlar ilginizi çekebilir

source: You must be %1$slogged in%2$s to post a review.
da_dk: Du skal være %1$s logget ind %2$s for at kunne skrive en anmeldelse.
de_de: Sie müssen %1$s eingeloggt bei %2$s sein, um eine Rezension zu veröffentlichen.
fr_fr: Vous devez être %1$sconnecté(e)%2$s pour publier un avis.
it_it: È necessario essere%1$sloggato%2$s per pubblicare una recensione.
tr_tr: Yorum yazabilmek için %1$soturum açmalısınız%2$s.

source: Your cart is currently empty.
da_dk: Din kurv er tom.
de_de: Ihr Warenkorb ist gegenwärtig leer.
fr_fr: Votre panier est actuellement vide.
it_it: Il tuo carrello è vuoto.
tr_tr: Sepetiniz şu anda boş.

source: Your comment is awaiting approval
da_dk: Din kommentar afventer godkendelse
de_de: Ihr Kommentar wartet auf Freischaltung
fr_fr: Votre commentaire est en attente de validation
it_it: Il tuo commento è in attesa di approvazione
tr_tr: Yorumunuz onay bekliyor

source: Your CSS code goes here
da_dk: Din CSS-kode går her
de_de: Ihr CSS-Code gehört hier
fr_fr: Votre code CSS va ici
it_it: Il tuo codice CSS va qui
tr_tr: CSS kodunuz buraya gelir

source: Your order
da_dk: Din ordre
de_de: Ihre Bestellung
fr_fr: Votre commande
it_it: Il tuo ordine
tr_tr: Siparişiniz

source: Your order has been received.
da_dk: Din ordre er modtaget.
de_de: Ihre Bestellung ist eingegangen.
fr_fr: Merci. Votre commande a été reçue.
it_it: Il tuo ordine è stato ricevuto.
tr_tr: Teşekkür ederiz. Siparişiniz alındı.

source: Your recent orders are displayed in the table below.
da_dk: Dine seneste ordrer vises i tabellen nedenfor.
de_de: Ihre letzten Bestellungen werden in der Tabelle unten angezeigt.
it_it: Gli ordini recenti vengono visualizzati nella tabella seguente.
tr_tr: Son siparişleriniz aşağıdaki tabloda gösterilmektedir.

source: Your review
da_dk: Din anmeldelse
de_de: Ihre Bewertung
fr_fr: Votre avis
it_it: La tua recensione
tr_tr: Yorumun

source: Zoom Effect
da_dk: Zoom-effekt
de_de: Zoom-Effekt
fr_fr: Effet de zoom
it_it: Effetto ﻿ingrandimento
tr_tr: Yakınlaştırma Etkisi

source: Zoom in
da_dk: Zoom ind
de_de: Vergrößern
fr_fr: Agrandir
tr_tr: Yakınlaştır

source: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. All rights reserved | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Purchase</b></a>
da_dk: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. Alle rettigheder forbeholdes | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Køb</b></a>
de_de: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. Alle Rechte vorbehalten | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Erwerben</b></a>
fr_fr: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. Tous droits réservés | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Achat</b></a>
it_it: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. Tutti i diritti riservati | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Acquista</b></a>
tr_tr: © 2016-2024 <a href="http://clbthemes.com" target="_blank">İşbirliği</a> Tüm hakları saklıdır | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Satın alma</b></a>

source: Blank Spacer
da_dk: Blankt afstandsstykke
de_de: Leerschritt
fr_fr: Spacer blank
it_it: Distanziatore vuoto

source: Body Typography
da_dk: Brødtekst typografi
de_de: Body Typografie
fr_fr: Typographie du corps de page
it_it: Body

source: Bullets
de_de: Punkte
fr_fr: Puces
it_it: Punti elenco

source: http://ohio.clbthemes.com/
de_de: https://des19n.at
fr_fr: https://jcverbanck.com/
it_it: https.yoursocialnoise.digital

source: Name
da_dk: Navn
fr_fr: Nom
it_it: Nome

source: Normal
it_it: Normale

source: Ph.
it_it: Tel.

source: Spinner
da_dk: Spinderske
fr_fr: Fileur
it_it: Filatore

source: Subtitle Type
da_dk: Undertekster Type
de_de: Untertitel-Typ
fr_fr: Type de sous-titre
it_it: Tipo di sottotitolo

source: Breadcrumbs
da_dk: Brødkrummer
fr_fr: Fil d’Ariane

source: Comments are closed.
da_dk: Der er lukket for kommentarer.
de_de: Kommentare sind geschlossen.
fr_fr: Les commentaires sont fermés.

source: Dg.
da_dk: Gd.
de_de: Gd.

source: Footer
da_dk: Sidefod
fr_fr: Pied de page

source: Home
da_dk: Hjem
de_de: Startseite
fr_fr: Accueil

source: Password
da_dk: Adgangskode
fr_fr: Mot de passe

source: Portfolio
da_dk: Portefølje

source: SKU
da_dk: Varenummer

source: SKU:
da_dk: Varenummer:
de_de: Artikelnummer:

source: Header
fr_fr: En-tête

source: Mx.
fr_fr: M.
