Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Enable Bootstrap pack preloading on this page.
da_dk: Aktiver forudindlæsning af Bootstrap-pakke på denne side.
de_de: Aktivieren Sie das Vorladen von Bootstrap-Paketen auf dieser Seite.
fr_fr: Activez le préchargement du pack Bootstrap sur cette page.
it_it: Abilita il precaricamento del pacchetto Bootstrap in questa pagina.
tr_tr: Bu sayfada Bootstrap paketi ön yüklemesini etkinleştirin.

source: Enable boxed wrapper for the site viewport area.
da_dk: Aktivér indpakning i boks for webstedets visningsområde.
de_de: Aktivieren Sie den Boxed Wrapper für den Site-Ansichtsfensterbereich.
fr_fr: Activez l’encapsulation en boîte pour la zone de fenêtre d’affichage du site.
it_it: Abilita il wrapper boxed per l'area del riquadro di visualizzazione del sito.
tr_tr: Site görünüm penceresi alanı için kutulu sarmalayıcıyı etkinleştirin.

source: Enable changing the header elements' color for light/dark sections.
da_dk: Aktiver ændring af overskriftselementernes farve for lyse/mørke sektioner.
de_de: Aktivieren Sie das Ändern der Farbe der Kopfelemente für helle/dunkle Abschnitte.
fr_fr: Activez la modification de la couleur des éléments d’en-tête pour les sections claires/sombres.
it_it: Abilita la modifica del colore degli elementi dell'intestazione per le sezioni chiare/scure.
tr_tr: Açık/koyu bölümler için başlık öğelerinin rengini değiştirmeyi etkinleştirin.

source: Enable decoration lines?
da_dk: Aktivere dekorationslinjer?
de_de: Dekorationslinien aktivieren?
fr_fr: Activer les lignes de décoration ?
it_it: Abilitare le linee di decorazione?
tr_tr: Dekorasyon çizgileri etkinleştirilsin mi?

source: Enable Font Awesome pack preloading on the entire site.
da_dk: Aktiver forudindlæsning af Font Awesome-pakker på hele webstedet.
de_de: Aktivieren Sie das Vorladen des Font Awesome-Pakets auf der gesamten Website.
fr_fr: Activez le préchargement du pack Font Awesome sur l’ensemble du site.
it_it: Abilita il precaricamento del pacchetto Font Awesome sull'intero sito.
tr_tr: Sitenin tamamında Font Awesome paketinin önceden yüklenmesini etkinleştirin.

source: Enable Font Awesome pack preloading on this page.
da_dk: Aktiver forudindlæsning af Font Awesome-pakken på denne side.
de_de: Aktivieren Sie das Vorladen des Font Awesome-Pakets auf dieser Seite.
fr_fr: Activez le préchargement du pack Font Awesome sur cette page.
it_it: Abilita il precaricamento del pacchetto Font Awesome in questa pagina.
tr_tr: Bu sayfada Font Awesome paketinin önceden yüklenmesini etkinleştirin.

source: Enable Ionicons pack preloading on the entire site.
da_dk: Aktiver forudindlæsning af Ionicons-pakker på hele webstedet.
de_de: Aktivieren Sie das Vorladen von Ionicons-Paketen auf der gesamten Website.
fr_fr: Activez le préchargement des packs Ionicons sur l’ensemble du site.
it_it: Abilita il precaricamento dei pacchetti Ionicons sull'intero sito.
tr_tr: Ionicons paketinin tüm sitede önceden yüklenmesini etkinleştirin.

source: Enable Ionicons pack preloading on this page.
da_dk: Aktiver forudindlæsning af Ionicons-pakker på denne side.
de_de: Aktivieren Sie das Vorladen des Ionicons-Pakets auf dieser Seite.
fr_fr: Activez le préchargement du pack Ionicons sur cette page.
it_it: Abilita il precaricamento del pacchetto Ionicons in questa pagina.
tr_tr: Bu sayfada Ionicons paketinin ön yüklemesini etkinleştirin.

source: Enable Linea pack preloading on the entire site.
da_dk: Aktivér forudindlæsning af Linea-pakker på hele webstedet.
de_de: Aktivieren Sie das Vorladen von Linea-Paketen auf der gesamten Website.
fr_fr: Activez le préchargement des packs Linea sur l’ensemble du site.
it_it: Abilita il precaricamento del pacco Linea su tutto il sito.
tr_tr: Sitenin tamamında Linea paketi ön yüklemesini etkinleştirin.

source: Enable Linea pack preloading on this page.
da_dk: Aktivér forudindlæsning af Linea-pakke på denne side.
de_de: Aktivieren Sie das Vorladen von Linea-Paketen auf dieser Seite.
fr_fr: Activez le préchargement du pack Linea sur cette page.
it_it: Abilita il precaricamento del pacchetto Linea in questa pagina.
tr_tr: Bu sayfada Linea paketi ön yüklemesini etkinleştirin.

source: Enable masonry layout to set the grid items in the following row rise up to completely fill the gaps.
da_dk: Aktiver murværkslayout for at indstille gitterelementerne i den følgende række til at stige op for helt at udfylde hullerne.
de_de: Aktivieren Sie das Mauerwerkslayout, um die Rasterelemente in der folgenden Zeile so zu erhöhen, dass die Lücken vollständig gefüllt werden.
fr_fr: Activez la disposition de la maçonnerie pour que les éléments de la grille de la ligne suivante s’élèvent pour combler complètement les lacunes.
it_it: Abilita il layout della muratura per impostare gli elementi della griglia nella riga successiva che si alzano per riempire completamente gli spazi vuoti.
tr_tr: Aşağıdaki satırdaki ızgara öğelerinin boşlukları tamamen dolduracak şekilde yükselmesini sağlamak için duvar düzenini etkinleştirin.

source: Enable options caching to reduce the number of requests, thereby speeding up your site. Disable the option to reset and stop caching.
da_dk: Aktivér cachelagring af indstillinger for at reducere antallet af anmodninger og derved fremskynde dit websted. Deaktiver muligheden for at nulstille og stoppe caching.
de_de: Aktivieren Sie das Zwischenspeichern von Optionen, um die Anzahl der Anfragen zu reduzieren und so Ihre Website zu beschleunigen. Deaktivieren Sie die Option zum Zurücksetzen und Stoppen der Zwischenspeicherung.
fr_fr: Activez la mise en cache des options pour réduire le nombre de requêtes, accélérant ainsi votre site. Désactivez l’option de réinitialisation et d’arrêt de la mise en cache.
it_it: Abilita la memorizzazione nella cache delle opzioni per ridurre il numero di richieste, velocizzando così il tuo sito. Disabilita l'opzione per reimpostare e interrompere la memorizzazione nella cache.
tr_tr: İstek sayısını azaltmak için seçenekleri önbelleğe almayı etkinleştirin, böylece sitenizi hızlandırın. Önbelleğe almayı sıfırlama ve durdurma seçeneğini devre dışı bırakın.

source: Enable parallax effect for the background image of the page headlines.
da_dk: Aktiver parallakseeffekt for baggrundsbilledet af sideoverskrifterne.
de_de: Aktivieren Sie den Parallaxeneffekt für das Hintergrundbild der Seitenüberschriften.
fr_fr: Activez l’effet de parallaxe pour l’image d’arrière-plan des titres de page.
it_it: Abilita l'effetto di parallasse per l'immagine di sfondo dei titoli della pagina.
tr_tr: Sayfa başlıklarının arka plan görüntüsü için paralaks efektini etkinleştirin.

source: Enable parallax hover tilt effect for blog post items.
da_dk: Aktivér parallaksehældningseffekt for blogindlægselementer.
de_de: Aktivieren Sie den Parallax-Hover-Tilt-Effekt für Blog-Post-Elemente.
fr_fr: Activer l’effet d’inclinaison du survol de parallaxe pour les éléments d’article de blog.
it_it: Abilita l'effetto di inclinazione al passaggio del mouse di parallasse per gli elementi dei post del blog.
tr_tr: Blog yazısı öğeleri için paralaks vurgulu eğim efektini etkinleştirin.

source: Enable parallax hover tilt effect for portfolio items.
da_dk: Aktivér parallaksehældningseffekten for porteføljeelementer.
de_de: Aktivieren Sie den Parallax-Hover-Tilt-Effekt für Portfolioelemente.
fr_fr: Activez l’effet d’inclinaison du survol de parallaxe pour les éléments du portefeuille.
it_it: Abilita l'effetto di inclinazione al passaggio del mouse di parallasse per gli elementi del portfolio.
tr_tr: Portföy öğeleri için paralaks vurgulu eğim efektini etkinleştirin.

source: Enable parallax hover tilt effect for product items.
da_dk: Aktivér parallaksehældningseffekt for produktvarer.
de_de: Aktivieren Sie den Parallax-Hover-Tilt-Effekt für Produktartikel.
fr_fr: Activez l’effet d’inclinaison du vol stationnaire parallaxe pour les articles de produit.
it_it: Abilita l'effetto di inclinazione al passaggio del mouse in parallasse per gli articoli del prodotto.
tr_tr: Ürün öğeleri için paralaks vurgulu eğim efektini etkinleştirin.

source: Enable sharing feature for single posts.
da_dk: Aktiver delingsfunktion for enkelte indlæg.
de_de: Aktivieren Sie die Freigabefunktion für einzelne Beiträge.
fr_fr: Activer la fonction de partage pour les publications uniques.
it_it: Abilita la funzione di condivisione per i singoli post.
tr_tr: Tek gönderiler için paylaşım özelliğini etkinleştirin.

source: Enable sharing feature for single products.
da_dk: Aktiver delingsfunktion for enkelte produkter.
de_de: Aktivieren Sie die Freigabefunktion für einzelne Produkte.
fr_fr: Activer la fonctionnalité de partage pour des produits uniques.
it_it: Abilita la funzione di condivisione per i singoli prodotti.
tr_tr: Tek ürünler için paylaşım özelliğini etkinleştirin.

source: Enable sharing feature for single projects.
da_dk: Aktiver delingsfunktion for enkelte projekter.
de_de: Aktivieren Sie die Freigabefunktion für einzelne Projekte.
fr_fr: Activer la fonction de partage pour des projets uniques.
it_it: Abilita la funzione di condivisione per singoli progetti.
tr_tr: Tek projeler için paylaşım özelliğini etkinleştirin.

source: Enable sticky header on mobile devices.
da_dk: Aktivér klæbrig overskrift på mobilenheder.
de_de: Aktivieren Sie Sticky Header auf Mobilgeräten.
fr_fr: Activez l’en-tête collant sur les appareils mobiles.
it_it: Abilita l'intestazione permanente sui dispositivi mobili.
tr_tr: Mobil cihazlarda yapışkan başlığı etkinleştirin.

source: Enable sticky header.
da_dk: Aktiver klæbrig overskrift.
de_de: Aktiviere fixierte Kopfzeile.
fr_fr: Activer l’en-tête collant.
it_it: Abilita l'intestazione adesiva.
tr_tr: Yapışkan başlığı etkinleştirin.

source: Enable the custom mouse cursor for the entire site.
da_dk: Aktivér den brugerdefinerede musemarkør for hele webstedet.
de_de: Aktivieren Sie den benutzerdefinierten Mauszeiger für die gesamte Website.
fr_fr: Activez le curseur de souris personnalisé pour l’ensemble du site.
it_it: Abilita il cursore del mouse personalizzato per l'intero sito.
tr_tr: Tüm site için özel fare imlecini etkinleştirin.

source: Enable the dark section mode for the dynamically changing colors.
da_dk: Aktiver den mørke sektionstilstand for de dynamisk skiftende farver.
de_de: Aktivieren Sie den Dunkelschnittmodus für die sich dynamisch ändernden Farben.
fr_fr: Activez le mode de section sombre pour les couleurs changeant dynamiquement.
it_it: Abilita la modalità sezione scura per i colori che cambiano dinamicamente.
tr_tr: Dinamik olarak değişen renkler için koyu bölüm modunu etkinleştirin.

source: Enable the header border for this page.
da_dk: Aktivér sidehovedkanten for denne side.
de_de: Aktivieren Sie den Header-Rahmen für diese Seite.
fr_fr: Activez la bordure d’en-tête pour cette page.
it_it: Abilita il bordo dell'intestazione per questa pagina.
tr_tr: Bu sayfa için başlık kenarlığını etkinleştirin.

source: Enable the header border on the entire site.
da_dk: Aktivér sidehovedkanten på hele webstedet.
de_de: Aktivieren Sie den Header-Rahmen auf der gesamten Website.
fr_fr: Activez la bordure d’en-tête sur l’ensemble du site.
it_it: Abilita il bordo dell'intestazione sull'intero sito.
tr_tr: Sitenin tamamında üstbilgi kenarlığını etkinleştirin.

source: Enable the notice banner background blur effect.
da_dk: Aktiver meddelelsesbannerets baggrundssløringseffekt.
de_de: Aktivieren Sie den Hintergrundunschärfeeffekt des Hinweisbanners.
fr_fr: Activez l’effet de flou d’arrière-plan de la bannière d’avis.
it_it: Abilita l'effetto di sfocatura dello sfondo del banner di avviso.
tr_tr: Bildirim başlığı arka plan bulanıklaştırma efektini etkinleştirin.

source: Enable the search feature on the entire site.
da_dk: Aktiver søgefunktionen på hele webstedet.
de_de: Aktivieren Sie die Suchfunktion auf der gesamten Website.
fr_fr: Activez la fonction de recherche sur l’ensemble du site.
it_it: Abilita la funzione di ricerca sull'intero sito.
tr_tr: Sitenin tamamında arama özelliğini etkinleştirin.

source: Enable the sticky header border on the entire site.
da_dk: Aktivér den klæbrige sidehovedkant på hele webstedet.
de_de: Aktivieren Sie den Sticky-Header-Rahmen auf der gesamten Website.
fr_fr: Activez la bordure d’en-tête collante sur l’ensemble du site.
it_it: Abilita il bordo dell'intestazione permanente sull'intero sito.
tr_tr: Sitenin tamamında yapışkan başlık kenarlığını etkinleştirin.

source: Enable the subscribe popup for the entire site.
da_dk: Aktiver tilmeldingspopup'en for hele webstedet.
de_de: Aktivieren Sie das Anmelde-Popup für die gesamte Website.
fr_fr: Activez la fenêtre contextuelle d’abonnement pour l’ensemble du site.
it_it: Abilita il popup di iscrizione per l'intero sito.
tr_tr: Sitenin tamamı için abone ol açılır penceresini etkinleştirin.

source: Enable to add a blank spacer under fixed or sticky headers.
da_dk: Aktiver for at tilføje et tomt afstandsstykke under faste eller klæbrige overskrifter.
de_de: Aktivieren Sie diese Option, um einen leeren Abstandshalter unter festen oder klebrigen Kopfzeilen hinzuzufügen.
fr_fr: Activez cette option pour ajouter un espacement vide sous les en-têtes fixes ou collants.
it_it: Abilita per aggiungere un distanziatore vuoto sotto intestazioni fisse o permanenti.
tr_tr: Sabit veya yapışkan başlıkların altına boş bir boşluk eklemek için etkinleştirin.

source: Enable wide menu
da_dk: Aktiver bred menu
de_de: Breites Menü aktivieren
fr_fr: Activer Menu Wide
it_it: Abilita menu largo
tr_tr: Geniş menüyü etkinleştir

source: Enable wrapper
da_dk: Aktivér indpakning
de_de: Wrapper aktivieren
fr_fr: Activer le wrapper
it_it: Abilita wrapper
tr_tr: Sarmalayıcıyı etkinleştir

source: Enter the name of your site and it will be used as a footer text logo.
da_dk: Indtast navnet på dit websted, og det vil blive brugt som et sidefodstekstlogo.
de_de: Geben Sie den Namen Ihrer Website ein und er wird als Fußzeilentext-Logo verwendet.
fr_fr: Entrez le nom de votre site et il sera utilisé comme logo de texte de pied de page.
it_it: Inserisci il nome del tuo sito e verrà utilizzato come logo di testo del piè di pagina.
tr_tr: Sitenizin adını girin ve altbilgi metni logosu olarak kullanılacaktır.

source: Enter the name of your site and it will be used as a text logo.
da_dk: Indtast navnet på dit websted, og det vil blive brugt som et tekstlogo.
de_de: Geben Sie den Namen Ihrer Website ein und er wird als Textlogo verwendet.
fr_fr: Entrez le nom de votre site et il sera utilisé comme logo textuel.
it_it: Inserisci il nome del tuo sito e verrà utilizzato come logo di testo.
tr_tr: Sitenizin adını girin ve metin logosu olarak kullanılacaktır.

source: Enter the name of your site.
da_dk: Indtast navnet på dit websted.
de_de: Geben Sie den Namen Ihrer Website ein.
fr_fr: Entrez le nom de votre site.
it_it: Inserisci il nome del tuo sito.
tr_tr: Sitenizin adını girin.

source: Entrance Animation
da_dk: Indgangsanimering
de_de: Scroll Animation
fr_fr: Animation CSS
it_it: Animazione iniziale
tr_tr: Giriş Animasyonu

source: Entrance Animation <mark></mark>
da_dk: Indgang Animation <mark></mark>
de_de: Eingangs-Animation <mark></mark>
fr_fr: Animation d’entrée <mark></mark>
it_it: Animazione d'ingresso <mark></mark>
tr_tr: Giriş Animasyonu <mark></mark>

source: Equal Height
da_dk: Lige højde
de_de: Gleiche Höhe
fr_fr: Hauteur égale
it_it: Uguale Altezza
tr_tr: Eşit Yükseklik

source: Excerpt
da_dk: Uddrag
de_de: Auszug
fr_fr: Extrait
it_it: Estratto
tr_tr: Alıntı

source: Excerpt Length
da_dk: Uddragets længde
de_de: Auszugslänge
fr_fr: Longueur de l'extrait
it_it: Lunghezza Estratto
tr_tr: Alıntı Uzunluğu

source: Excerpt Typography
da_dk: Uddrag af typografi
de_de: Auszug Typografie
fr_fr: Typographie de l’extrait
it_it: Tipografia Estratto
tr_tr: Alıntı Tipografisi

source: Exit Intent
da_dk: Afslut hensigt
de_de: Absicht beenden
fr_fr: Intention de sortie
it_it: Tentativo di uscita
tr_tr: Çıkmaya Yeltenme

source: Expiration Date
da_dk: Udløbsdato
de_de: Ablaufdatum
fr_fr: Date d'expiration
it_it: Data di scadenza
tr_tr: Son kullanma tarihi

source: Extra Button
da_dk: Ekstra knap
de_de: Zusätzliche Taste
fr_fr: Bouton avancé
it_it: Pulsante aggiuntivo
tr_tr: Ekstra Düğme

source: Extra Large
da_dk: Ekstra stor
de_de: Extra Groß
fr_fr: Très Grand
it_it: Molto grande
tr_tr: Çok Büyük

source: Extra Small
da_dk: Ekstra lille
de_de: Extra klein
fr_fr: Très petit
it_it: Molto Piccolo
tr_tr: Çok küçük

source: Fade left
da_dk: Fade til venstre
fr_fr: De gauche à droite
it_it: Dissolvenza a sinistra
tr_tr: Sola solma

source: Fade right
da_dk: Fade til højre
fr_fr: De droite à gauche
it_it: Dissolvenza a destra
tr_tr: Sağa kaydırma

source: Fade up
da_dk: Fade op
fr_fr: Fondu enchaîné
it_it: Dissolvenza verso l'alto
tr_tr: Solmaya devam et

source: Featured
da_dk: Fremhævet
de_de: Hervorgehoben
fr_fr: En vedette
it_it: In evidenza
tr_tr: Öne Çıkan

source: Featured Image
da_dk: Udvalgt billede
de_de: Beitragsbild
fr_fr: Image à la une
it_it: Immagine in evidenza
tr_tr: Özellikli resim

source: Featured Image in Lightbox
da_dk: Udvalgt billede i Lightbox
de_de: Ausgewähltes Bild in Lightbox
fr_fr: Image en vedette dans Lightbox
it_it: Immagine in primo piano in Lightbox
tr_tr: Lightbox'ta Öne Çıkan Resim

source: Featured Image Position
da_dk: Udvalgt billedposition
de_de: Position des Beitragsbildes
fr_fr: Position d’image en vedette
it_it: Posizione dell'immagine in primo piano
tr_tr: Öne Çıkan Görsel Pozisyonu

source: Featured Video
da_dk: Udvalgt Video
fr_fr: Vidéo mise en avant
it_it: Video In primo piano
tr_tr: Öne Çıkan Video

source: Featured Video in Lightbox
da_dk: Udvalgt video i Lightbox
de_de: Ausgewähltes Video in Lightbox
fr_fr: Vidéo en vedette dans Lightbox
it_it: Video in primo piano in Lightbox
tr_tr: Lightbox'ta Öne Çıkan Video

source: Fill Color
da_dk: Udfyldningsfarve
de_de: Füllfarbe
fr_fr: Couleur de remplissage
it_it: Colore di riempimento
tr_tr: Dolgu Rengi

source: Fill Color (Hover)
da_dk: Fyldfarve (svæve)
de_de: Füllfarbe (Schweben)
fr_fr: Couleur de remplissage (survol)
it_it: Colore di riempimento (passaggio del mouse)
tr_tr: Dolgu Rengi (Vurgulu)

source: Filter
fr_fr: Filtre
it_it: Filtro
tr_tr: Filtre

source: Filter by
da_dk: Sorter efter
de_de: Filtern nach
fr_fr: Filtrer par
it_it: Filtra per
tr_tr: Filtrele

source: Filter by category
da_dk: Filtrér efter kategori
de_de: Nach Kategorien filtern
fr_fr: Filtrer par catégorie
it_it: Filtra per categoria
tr_tr: Kategoriye göre filtrele

source: Filter by tag
da_dk: Filtrér på mærkat
de_de: Nach Schlagwort filtern
fr_fr: Filtrez par mot-clé
it_it: Filtra per tag
tr_tr: Etikete göre filtrele

source: Filters
da_dk: Filtre
de_de: Filter
fr_fr: Filtres
it_it: Filtri
tr_tr: Filtreler

source: Filters Typography
da_dk: Filtrerer typografi
de_de: Filter Typografie
fr_fr: Filtres Typographie
it_it: Filtri Tipografia
tr_tr: Filtreler Tipografi

source: First-level Menu Items
da_dk: Menupunkter på første niveau
de_de: Menüpunkte der ersten Ebene
fr_fr: Éléments de menu de premier niveau
it_it: Voci di menu di primo livello
tr_tr: Birinci Seviye Menü Öğeleri

source: Fit a featured video player to the screen.
da_dk: Tilpas en udvalgt videoafspiller til skærmen.
de_de: Passen Sie einen vorgestellten Videoplayer an den Bildschirm an.
fr_fr: Installez un lecteur vidéo à l’écran.
it_it: Adatta un lettore video in primo piano allo schermo.
tr_tr: Öne çıkan bir video oynatıcıyı ekrana sığdırın.

source: Fit Mode
da_dk: Tilpas-tilstand
de_de: Fit-Modus
fr_fr: Mode d’ajustement
it_it: Modalità di adattamento
tr_tr: Doldurma Kipi

source: Fix the header position at the top when scrolling up or down a page.
da_dk: Fastgør sidehovedets placering øverst, når du ruller op eller ned på en side.
de_de: Korrigieren Sie die Position der Kopfzeile oben, wenn Sie auf einer Seite nach oben oder unten scrollen.
fr_fr: Correction de la position de l’en-tête en haut lors du défilement vers le haut ou vers le bas d’une page.
it_it: Fissare la posizione dell'intestazione nella parte superiore quando si scorre una pagina verso l'alto o verso il basso.
tr_tr: Bir sayfayı yukarı veya aşağı kaydırırken üst kısımdaki başlık konumunu düzeltin.

source: Fixed
da_dk: Fast
de_de: Fixiert
fr_fr: Fixe
it_it: Fisso
tr_tr: Sabit

source: Fixed Attachment
da_dk: Fast vedhæftet fil
de_de: Fester Anhang
fr_fr: Fixation fixe
it_it: Attacco fisso
tr_tr: Sabit Ataşman

source: Fixed Position
da_dk: Fast position
de_de: Feste Position
fr_fr: Position fixe
it_it: Posizione Fissa
tr_tr: Sabit Konum

source: Flat
da_dk: Flad
de_de: Flach
fr_fr: Plat
it_it: Piatto
tr_tr: Düz

source: Flip down
da_dk: Vip ned
de_de: Nach Unten blättern
fr_fr: Retournez vers le bas
it_it: Capovolgi
tr_tr: Aşağı çevir

source: Flip up
da_dk: Vip op
fr_fr: Retournez vers le haut
it_it: Capovolgi
tr_tr: Yukarı çevir

source: Folding Cube
da_dk: Foldbar terning
fr_fr: Cube qui se replie
it_it: Cubo pieghevole
tr_tr: Katlanır küp

source: Follow Us
da_dk: Følg Os
de_de: Folge uns
fr_fr: Suivez-nous
it_it: Seguici
tr_tr: Bizi Takip Edin

source: Font Awesome Icons
da_dk: Font Awesome ikoner
fr_fr: Polices d'Icônes personalisées
it_it: Icone Font Awesome
tr_tr: Yazı tipi harika simgeler

source: Font Family
da_dk: Skrifttyper
de_de: Schriftfamilie
fr_fr: Famille de police
tr_tr: Font Ailesi

source: Font Family <mark></mark>
da_dk: Skrifttype-familie <mark></mark>
de_de: Schriftfamilie <mark></mark>
fr_fr: Famille de polices <mark></mark>
it_it: Famiglia di caratteri <mark></mark>
tr_tr: Yazı Tipi Ailesi <mark></mark>

source: Font Source
da_dk: Skrifttype kilde
de_de: Quelle für Schriftart
fr_fr: Source Police
it_it: Origine font
tr_tr: Font kaynağı

source: Font Style
da_dk: Skrifttype stil
de_de: Schriftstil
fr_fr: Style de police
it_it: Stile Carattere
tr_tr: Font Stili

source: Font Styles
da_dk: Skrifttyper
de_de: Text Styles
fr_fr: Styles de police
it_it: Stili di carattere
tr_tr: Yazı Tipi Stilleri

source: Font Weight
da_dk: Skrifttype vægt
de_de: Schriftstärke
fr_fr: Épaisseur de la police
tr_tr: Font İcon

source: Fonts
da_dk: Skrifttyper
de_de: Schriftarten
fr_fr: Polices
it_it: Caratteri
tr_tr: Fontlar

source: Footer column 1
da_dk: Footer kolonne 1
de_de: Footer Spalte 1
fr_fr: Footer colonne 1
it_it: Footer colonna 1
tr_tr: Footer bölümü 1

source: Footer column 2
da_dk: Footer kolonne 2
de_de: Footer Spalte 2
fr_fr: Footer colonne 2
it_it: Footer colonna 2
tr_tr: Footer bölümü 2

source: Footer column 3
da_dk: Footer kolonne 3
de_de: Footer Spalte 3
fr_fr: Footer colonne 3
it_it: Footer colonna 3
tr_tr: Footer bölümü 3

source: Footer column 4
da_dk: Footer kolonne 4
de_de: Footer Spalte 4
fr_fr: Footer colonne 4
it_it: Footer colonna 4
tr_tr: Footer bölümü 4

source: Footer Custom JS
da_dk: Sidefod tilpasset JS
de_de: Fußzeile Benutzerdefiniertes JS
fr_fr: Pied de page JS personnalisé
it_it: Piè di pagina JS personalizzato
tr_tr: Altbilgi Özel JS

source: Footer Logo
da_dk: Sidefod logo
fr_fr: Logo de pied de page
it_it: Logo footer
tr_tr: Altbilgi Logosu

source: Footer Settings
da_dk: Sidefod opsætning
de_de: Footer Einstellungen
fr_fr: Paramètres du pied de page
it_it: Impostazioni Footer
tr_tr: Altbilgi Ayarları

source: Footer Typography
da_dk: Typografi i sidefoden
de_de: Footer Fließtext
fr_fr: Typographie du pied de page
it_it: Carattere del piè di pagina (footer)
tr_tr: Alt Alan Font Ayarı

source: For Page Builder
da_dk: Til sidebygger
de_de: Für Page Builder
fr_fr: Pour Page Builder
it_it: Per Page Builder
tr_tr: Sayfa Oluşturucu için

source: Form Typography
da_dk: Formular Typografi
de_de: Formular-Typografie
fr_fr: Typographie de forme
it_it: Tipografia del modulo
tr_tr: Form Tipografisi

source: Forms
da_dk: Formularer
de_de: Formulare
fr_fr: Formulaires
tr_tr: Formlar
