Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Choose a header layout type for this page.
da_dk: Vælg en sidehovedlayouttype til denne side.
de_de: Wählen Sie einen Header-Layouttyp für diese Seite aus.
fr_fr: Choisissez un type de mise en page d’en-tête pour cette page.
it_it: Scegli un tipo di layout di intestazione per questa pagina.
tr_tr: Bu sayfa için bir başlık düzeni türü seçin.

source: Choose a layout for the subscribe popup.
da_dk: Vælg et layout til popup-vinduet for abonnement.
de_de: Wählen Sie ein Layout für das Abonnement-Popup aus.
fr_fr: Choisissez une mise en page pour la fenêtre contextuelle d’abonnement.
it_it: Scegli un layout per il popup di iscrizione.
tr_tr: Abone ol açılır penceresi için bir düzen seçin.

source: Choose a layout type for the hamburger menu on this page.
da_dk: Vælg en layouttype til hamburgermenuen her på siden.
de_de: Wählen Sie auf dieser Seite einen Layouttyp für das Hamburger-Menü aus.
fr_fr: Choisissez un type de mise en page pour le menu hamburger sur cette page.
it_it: Scegli un tipo di layout per il menu dell'hamburger in questa pagina.
tr_tr: Bu sayfada hamburger menüsü için bir düzen türü seçin.

source: Choose a layout type for the hamburger menu.
da_dk: Vælg en layouttype til hamburgermenuen.
de_de: Wählen Sie einen Layouttyp für das Hamburger-Menü.
fr_fr: Choisissez un type de mise en page pour le menu hamburger.
it_it: Scegli un tipo di layout per il menu dell'hamburger.
tr_tr: Hamburger menüsü için bir düzen türü seçin.

source: Choose a logo type for your site.
da_dk: Vælg en logotype til dit websted.
de_de: Wählen Sie einen Logotyp für Ihre Website aus.
fr_fr: Choisissez un type de logo pour votre site.
it_it: Scegli un tipo di logo per il tuo sito.
tr_tr: Siteniz için bir logo türü seçin.

source: Choose a menu type for this page.
da_dk: Vælg en menutype til denne side.
de_de: Wählen Sie einen Menütyp für diese Seite.
fr_fr: Choisissez un type de menu pour cette page.
it_it: Scegli un tipo di menu per questa pagina.
tr_tr: Bu sayfa için bir menü türü seçin.

source: Choose a menu type for your site.
da_dk: Vælg en menutype til dit websted.
de_de: Wählen Sie einen Menütyp für Ihre Website aus.
fr_fr: Choisissez un type de menu pour votre site.
it_it: Scegli un tipo di menu per il tuo sito.
tr_tr: Siteniz için bir menü türü seçin.

source: Choose a mobile hamburger icon position for the mobile menu.
da_dk: Vælg en mobil hamburgerikonposition til mobilmenuen.
de_de: Wählen Sie eine mobile Hamburger-Symbolposition für das mobile Menü.
fr_fr: Choisissez une position d’icône de hamburger mobile pour le menu mobile.
it_it: Scegli la posizione dell'icona dell'hamburger mobile per il menu mobile.
tr_tr: Mobil menü için bir mobil hamburger simgesi konumu seçin.

source: Choose a mobile menu to be displayed on the entire site. <br><em>Go to WordPress <a target="_blank" href="./nav-menus.php">Menus</a> to update or create a new menu.</em>
da_dk: Vælg en mobilmenu, der skal vises på hele webstedet. <br><em>Gå til <a target="_blank" href="./nav-menus.php">WordPress-menuer</a> for at opdatere eller oprette en ny menu.</em>
de_de: Wählen Sie ein mobiles Menü, das auf der gesamten Website angezeigt werden soll. <br><em>Gehen Sie zu <a target="_blank" href="./nav-menus.php">WordPress-Menüs</a> , um ein neues Menü zu aktualisieren oder zu erstellen.</em>
fr_fr: Choisissez un menu mobile à afficher sur l’ensemble du site. <br><em>Allez dans <a target="_blank" href="./nav-menus.php">les menus</a> WordPress pour mettre à jour ou créer un nouveau menu.</em>
it_it: Scegli un menu mobile da visualizzare sull'intero sito. <br><em>Vai ai <a target="_blank" href="./nav-menus.php">menu di</a> WordPress per aggiornare o creare un nuovo menu.</em>
tr_tr: Sitenin tamamında görüntülenecek bir mobil menü seçin. <br><em>Güncellemek veya yeni bir menü oluşturmak için WordPress <a target="_blank" href="./nav-menus.php">Menüleri'ne</a> gidin.</em>

source: Choose a portfolio layout type for the entire site.
da_dk: Vælg en porteføljelayouttype for hele webstedet.
de_de: Wählen Sie einen Portfolio-Layout-Typ für die gesamte Website.
fr_fr: Choisissez un type de mise en page de portefeuille pour l’ensemble du site.
it_it: Scegli un tipo di layout di portfolio per l'intero sito.
tr_tr: Sitenin tamamı için bir portföy düzeni türü seçin.

source: Choose a portfolio layout type for this page.
da_dk: Vælg en porteføljelayouttype til denne side.
de_de: Wählen Sie einen Portfolio-Layouttyp für diese Seite aus.
fr_fr: Choisissez un type de mise en page de portefeuille pour cette page.
it_it: Scegli un tipo di layout portfolio per questa pagina.
tr_tr: Bu sayfa için bir portföy düzeni türü seçin.

source: Choose a shop layout type for the entire site.
da_dk: Vælg en butikslayouttype for hele webstedet.
de_de: Wählen Sie einen Shop-Layout-Typ für die gesamte Website.
fr_fr: Choisissez un type de mise en page de boutique pour l’ensemble du site.
it_it: Scegli un tipo di layout del negozio per l'intero sito.
tr_tr: Sitenin tamamı için bir mağaza düzeni türü seçin.

source: Choose a showcase page for this project.
da_dk: Vælg en showcase-side for dette projekt.
de_de: Wählen Sie eine Showcase-Seite für dieses Projekt aus.
fr_fr: Choisissez une page vitrine pour ce projet.
it_it: Scegli una pagina vetrina per questo progetto.
tr_tr: Bu proje için bir vitrin sayfası seçin.

source: Choose a single post layout for the entire site.
da_dk: Vælg et enkelt indlægslayout for hele webstedet.
de_de: Wählen Sie ein einzelnes Beitragslayout für die gesamte Website.
fr_fr: Choisissez une seule mise en page de publication pour l’ensemble du site.
it_it: Scegli un layout di post singolo per l'intero sito.
tr_tr: Sitenin tamamı için tek bir gönderi düzeni seçin.

source: Choose a single post layout for this page.
da_dk: Vælg et enkelt indlægslayout til denne side.
de_de: Wählen Sie ein einzelnes Beitragslayout für diese Seite aus.
fr_fr: Choisissez une seule mise en page d’article pour cette page.
it_it: Scegli un layout per un singolo post per questa pagina.
tr_tr: Bu sayfa için tek bir gönderi düzeni seçin.

source: Choose a single product layout for the entire site.
da_dk: Vælg et enkelt produktlayout for hele webstedet.
de_de: Wählen Sie ein einzelnes Produktlayout für die gesamte Website.
fr_fr: Choisissez une seule mise en page de produit pour l’ensemble du site.
it_it: Scegli un unico layout di prodotto per l'intero sito.
tr_tr: Sitenin tamamı için tek bir ürün düzeni seçin.

source: Choose a single product layout for this page.
da_dk: Vælg et enkelt produktlayout til denne side.
de_de: Wählen Sie ein einzelnes Produktlayout für diese Seite aus.
fr_fr: Choisissez une seule mise en page de produit pour cette page.
it_it: Scegli un unico layout di prodotto per questa pagina.
tr_tr: Bu sayfa için tek bir ürün düzeni seçin.

source: Choose a single project layout for the entire site.
da_dk: Vælg et enkelt projektlayout for hele webstedet.
de_de: Wählen Sie ein einzelnes Projektlayout für die gesamte Website aus.
fr_fr: Choisissez une seule mise en page de projet pour l’ensemble du site.
it_it: Scegli un unico layout di progetto per l'intero sito.
tr_tr: Sitenin tamamı için tek bir proje düzeni seçin.

source: Choose a single project layout for this page.
da_dk: Vælg et enkelt projektlayout til denne side.
de_de: Wählen Sie ein einzelnes Projektlayout für diese Seite aus.
fr_fr: Choisissez une seule mise en page de projet pour cette page.
it_it: Scegli un singolo layout di progetto per questa pagina.
tr_tr: Bu sayfa için tek bir proje düzeni seçin.

source: Choose a standard menu to be displayed on the entire site. <br><em>Go to WordPress <a target="_blank" href="./nav-menus.php">Menus</a> to update or create a new menu.</em>
da_dk: Vælg en standardmenu, der skal vises på hele webstedet. <br><em>Gå til <a target="_blank" href="./nav-menus.php">WordPress-menuer</a> for at opdatere eller oprette en ny menu.</em>
de_de: Wählen Sie ein Standardmenü, das auf der gesamten Website angezeigt werden soll. <br><em>Gehen Sie zu <a target="_blank" href="./nav-menus.php">WordPress-Menüs</a> , um ein neues Menü zu aktualisieren oder zu erstellen.</em>
fr_fr: Choisissez un menu standard à afficher sur l’ensemble du site. <br><em>Allez dans <a target="_blank" href="./nav-menus.php">les menus</a> WordPress pour mettre à jour ou créer un nouveau menu.</em>
it_it: Scegli un menu standard da visualizzare su tutto il sito. <br><em>Vai ai <a target="_blank" href="./nav-menus.php">menu di</a> WordPress per aggiornare o creare un nuovo menu.</em>
tr_tr: Sitenin tamamında görüntülenecek standart bir menü seçin. <br><em>Güncellemek veya yeni bir menü oluşturmak için WordPress <a target="_blank" href="./nav-menus.php">Menüleri'ne</a> gidin.</em>

source: Choose a subscribe form pre-made in
da_dk: Vælg en tilmeldingsformular, der er færdiglavet i
de_de: Wählen Sie ein vorgefertigtes Anmeldeformular
fr_fr: Choisissez un formulaire d’abonnement prédéfini dans
it_it: Scegli un modulo di iscrizione preconfezionato in
tr_tr: Önceden hazırlanmış bir abonelik formu seçin

source: Choose a video button size.
da_dk: Vælg en størrelse på videoknappen.
de_de: Wählen Sie eine Video-Schaltflächengröße aus.
fr_fr: Choisissez une taille de bouton vidéo.
it_it: Scegli una dimensione per il pulsante video.
tr_tr: Bir video düğmesi boyutu seçin.

source: Choose a video button style.
da_dk: Vælg en videoknapstil.
de_de: Wählen Sie einen Video-Button-Stil aus.
fr_fr: Choisissez un style de bouton vidéo.
it_it: Scegli uno stile per il pulsante video.
tr_tr: Bir video düğmesi stili seçin.

source: Choose a video type for this project (YouTube, Vimeo or self-hosted).
da_dk: Vælg en videotype til dette projekt (YouTube, Vimeo eller selvhostet).
de_de: Wählen Sie einen Videotyp für dieses Projekt (YouTube, Vimeo oder selbst gehostet).
fr_fr: Choisissez un type de vidéo pour ce projet (YouTube, Vimeo ou auto-hébergé).
it_it: Scegli un tipo di video per questo progetto (YouTube, Vimeo o self-hosted).
tr_tr: Bu proje için bir video türü seçin (YouTube, Vimeo veya kendi kendine barındırılan).

source: Choose between standard WordPress and WooCommerce search types.
da_dk: Vælg mellem standard WordPress- og WooCommerce-søgetyper.
de_de: Wählen Sie zwischen Standard-WordPress- und WooCommerce-Suchtypen.
fr_fr: Choisissez entre les types de recherche standard WordPress et WooCommerce.
it_it: Scegli tra i tipi di ricerca standard di WordPress e WooCommerce.
tr_tr: Standart WordPress ve WooCommerce arama türleri arasından seçim yapın.

source: Choose between the bullets or numbers pagination.
da_dk: Vælg mellem sideinddelingen af punkttegn eller tal.
de_de: Wählen Sie zwischen der Paginierung von Aufzählungszeichen oder Zahlen.
fr_fr: Choisissez entre la pagination des puces ou des chiffres.
it_it: Scegli tra l'impaginazione dei punti elenco o dei numeri.
tr_tr: Madde işaretleri veya numaralar sayfalandırması arasında seçim yapın.

source: Choose copyright content position
da_dk: Vælg placering af ophavsretligt indhold
de_de: Wählen Sie die Position des Copyright-Inhalts
fr_fr: Choisir la position du contenu du droit d’auteur
it_it: Scegliere la posizione del contenuto del copyright
tr_tr: Telif hakkı içerik konumunu seçin

source: Choose how do you want to align the featured image.
da_dk: Vælg, hvordan du vil justere det fremhævede billede.
de_de: Wählen Sie aus, wie Sie das Beitragsbild ausrichten möchten.
fr_fr: Choisissez comment vous souhaitez aligner l’image mise en avant.
it_it: Scegli come vuoi allineare l'immagine in primo piano.
tr_tr: Öne çıkan görseli nasıl hizalamak istediğinizi seçin.

source: Choose social accounts to be displayed in the author widget.
da_dk: Vælg sociale konti, der skal vises i forfatterwidgetten.
de_de: Wählen Sie Social-Media-Konten aus, die im Autoren-Widget angezeigt werden sollen.
fr_fr: Choisissez les comptes sociaux à afficher dans le widget d’auteur.
it_it: Scegli gli account social da visualizzare nel widget dell'autore.
tr_tr: Yazar widget'ında görüntülenecek sosyal hesapları seçin.

source: Choose social accounts to be displayed on the entire site.
da_dk: Vælg sociale konti, der skal vises på hele webstedet.
de_de: Wählen Sie soziale Konten aus, die auf der gesamten Website angezeigt werden sollen.
fr_fr: Choisissez les comptes sociaux à afficher sur l’ensemble du site.
it_it: Scegli gli account social da visualizzare su tutto il sito.
tr_tr: Sitenin tamamında görüntülenecek sosyal hesapları seçin.

source: Choose social networks to be available for sharing through.
da_dk: Vælg sociale netværk, der skal være tilgængelige for deling via.
de_de: Wählen Sie soziale Netzwerke aus, über die Sie sie teilen möchten.
fr_fr: Choisissez les réseaux sociaux pour être disponible pour le partage.
it_it: Scegli i social network per essere disponibili per la condivisione.
tr_tr: Paylaşılabilecek sosyal ağları seçin.

source: Choose the background color
da_dk: Vælg baggrundsfarve
de_de: Hintergrundfarbe wählen
fr_fr: Choisissez la couleur d’arrière-plan
it_it: Scegli il colore di sfondo
tr_tr: Arka plan rengi seçin

source: Choose the breadcrumbs position for the entire site.
da_dk: Vælg brødkrummepositionen for hele webstedet.
de_de: Wählen Sie die Breadcrumbs-Position für die gesamte Site aus.
fr_fr: Choisissez la position du fil d’Ariane pour l’ensemble du site.
it_it: Scegli la posizione dei breadcrumb per l'intero sito.
tr_tr: Sitenin tamamı için içerik haritası konumunu seçin.

source: Choose the category filters layout.
da_dk: Vælg kategorifiltres layout.
de_de: Wählen Sie das Layout der Kategoriefilter.
fr_fr: Choisissez la disposition des filtres de catégorie.
it_it: Scegli il layout dei filtri di categoria.
tr_tr: Kategori filtreleri düzenini seçin.

source: Choose the color scheme switcher layout for the entire site.
da_dk: Vælg layoutet for skifter af farveskema for hele webstedet.
de_de: Wählen Sie das Farbschema-Umschalter-Layout für die gesamte Website.
fr_fr: Choisissez la disposition du sélecteur de palette de couleurs pour l’ensemble du site.
it_it: Scegli il layout del selettore di combinazioni di colori per l'intero sito.
tr_tr: Tüm site için renk şeması değiştirici düzenini seçin.

source: Choose the color scheme switcher position for the entire site.
da_dk: Vælg placeringen af farveskemaskifteren for hele webstedet.
de_de: Wählen Sie die Position des Farbschemaumschalters für die gesamte Website.
fr_fr: Choisissez la position du sélecteur de palette de couleurs pour l’ensemble du site.
it_it: Scegli la posizione del selettore di combinazioni di colori per l'intero sito.
tr_tr: Tüm site için renk şeması değiştirici konumunu seçin.

source: Choose the color scheme switcher position for this page.
da_dk: Vælg placeringen af farveskemaskifteren for denne side.
de_de: Wählen Sie die Position des Farbschemaumschalters für diese Seite.
fr_fr: Choisissez la position du sélecteur de combinaison de couleurs pour cette page.
it_it: Scegli la posizione del selettore di combinazioni di colori per questa pagina.
tr_tr: Bu sayfa için renk şeması değiştirici konumunu seçin.

source: Choose the content type of the page headline subtitle area.
da_dk: Vælg indholdstypen for undertekstområdet for sideoverskriften.
de_de: Wählen Sie den Inhaltstyp des Untertitelbereichs für die Seitenüberschrift.
fr_fr: Choisissez le type de contenu de la zone de sous-titres du titre de la page.
it_it: Scegli il tipo di contenuto dell'area dei sottotitoli del titolo della pagina.
tr_tr: Sayfa başlığı altyazı alanının içerik türünü seçin.

source: Choose the default logo variant to be displayed on the entire site.
da_dk: Vælg den standardlogovariant, der skal vises på hele webstedet.
de_de: Wählen Sie die Standard-Logo-Variante aus, die auf der gesamten Website angezeigt werden soll.
fr_fr: Choisissez la variante de logo par défaut à afficher sur l’ensemble du site.
it_it: Scegli la variante di logo predefinita da visualizzare sull'intero sito.
tr_tr: Sitenin tamamında görüntülenecek varsayılan logo varyantını seçin.

source: Choose the font source for your entire site. System fonts are used by default.
da_dk: Vælg skriftkilden til hele dit websted. Systemskrifttyper bruges som standard.
de_de: Wählen Sie die Schriftquelle für Ihre gesamte Website aus. Standardmäßig werden Systemschriftarten verwendet.
fr_fr: Choisissez la source de police pour l’ensemble de votre site. Les polices système sont utilisées par défaut.
it_it: Scegli l'origine del carattere per l'intero sito. Per impostazione predefinita, vengono utilizzati i font di sistema.
tr_tr: Sitenizin tamamı için yazı tipi kaynağını seçin. Sistem yazı tipleri varsayılan olarak kullanılır.

source: Choose the global buttons color (hover state).
da_dk: Vælg farven på de globale knapper (pegetilstand).
de_de: Wählen Sie die Farbe der globalen Schaltflächen (Hover-Status).
fr_fr: Choisissez la couleur des boutons globaux (état de survol).
it_it: Scegli il colore globale dei pulsanti (stato al passaggio del mouse).
tr_tr: Genel düğmelerin rengini (fareyle üzerine gelme durumu) seçin.

source: Choose the global buttons color for your site.
da_dk: Vælg farven på de globale knapper til dit websted.
de_de: Wählen Sie die Farbe der globalen Schaltflächen für Ihre Website aus.
fr_fr: Choisissez la couleur des boutons globaux pour votre site.
it_it: Scegli il colore globale dei pulsanti per il tuo sito.
tr_tr: Siteniz için genel düğmelerin rengini seçin.

source: Choose the grid content alignment for the entire site.
da_dk: Vælg justeringen af gitterindholdet for hele webstedet.
de_de: Wählen Sie die Ausrichtung des Rasterinhalts für die gesamte Website aus.
fr_fr: Choisissez l’alignement du contenu de la grille pour l’ensemble du site.
it_it: Scegliere l'allineamento del contenuto della griglia per l'intero sito.
tr_tr: Sitenin tamamı için ızgara içeriği hizalamasını seçin.

source: Choose the grid content alignment for this page.
da_dk: Vælg gitterindholdsjusteringen for denne side.
de_de: Wählen Sie die Ausrichtung des Rasterinhalts für diese Seite aus.
fr_fr: Choisissez l’alignement du contenu de la grille pour cette page.
it_it: Scegli l'allineamento del contenuto della griglia per questa pagina.
tr_tr: Bu sayfa için ızgara içeriği hizalamasını seçin.

source: Choose the header border style for this page.
da_dk: Vælg sidehovedkanttypografien for denne side.
de_de: Wählen Sie den Header-Rahmenstil für diese Seite aus.
fr_fr: Choisissez le style de bordure d’en-tête pour cette page.
it_it: Scegli lo stile del bordo dell'intestazione per questa pagina.
tr_tr: Bu sayfa için başlık kenarlığı stilini seçin.

source: Choose the header border style.
da_dk: Vælg overskriftskanttypografien.
de_de: Wählen Sie den Header-Rahmenstil aus.
fr_fr: Choisissez le style de bordure de l’en-tête.
it_it: Scegli lo stile del bordo dell'intestazione.
tr_tr: Başlık kenarlığı stilini seçin.

source: Choose the layout type for the sidebar on this page.
da_dk: Vælg layouttypen for sidebjælken på denne side.
de_de: Wählen Sie den Layouttyp für die Seitenleiste auf dieser Seite.
fr_fr: Choisissez le type de mise en page de la barre latérale de cette page.
it_it: Scegli il tipo di layout per la barra laterale in questa pagina.
tr_tr: Bu sayfadaki kenar çubuğu için düzen türünü seçin.

source: Choose the layout type for the sidebar.
da_dk: Vælg layouttypen til indholdsoversigten.
de_de: Wählen Sie den Layouttyp für die Seitenleiste aus.
fr_fr: Choisissez le type de disposition de la barre latérale.
it_it: Scegli il tipo di layout per la barra laterale.
tr_tr: Kenar çubuğu için düzen türünü seçin.

source: Choose the layout type of social accounts.
da_dk: Vælg layouttypen for sociale konti.
de_de: Wählen Sie den Layouttyp der sozialen Konten.
fr_fr: Choisissez le type de mise en page des comptes sociaux.
it_it: Scegli il tipo di layout degli account social.
tr_tr: Sosyal hesapların düzen türünü seçin.

source: Choose the logo variant for this page.
da_dk: Vælg logovarianten for denne side.
de_de: Wählen Sie die Logo-Variante für diese Seite.
fr_fr: Choisissez la variante de logo pour cette page.
it_it: Scegli la variante del logo per questa pagina.
tr_tr: Bu sayfa için logo varyantını seçin.

source: Choose the main gallery scrolling effect between parallax and scale.
da_dk: Vælg hovedgalleriets rulleeffekt mellem parallakse og skala.
de_de: Wählen Sie den Hauptbildlaufeffekt der Galerie zwischen Parallaxe und Skalierung.
fr_fr: Choisissez l’effet de défilement de la galerie principale entre la parallaxe et l’échelle.
it_it: Scegli l'effetto di scorrimento della galleria principale tra parallasse e scala.
tr_tr: Paralaks ve ölçek arasında ana galeri kaydırma efektini seçin.

source: Choose the page headline content position for the entire site.
da_dk: Vælg placeringen af sideoverskriftens indhold for hele websitet.
de_de: Wählen Sie die Position des Inhalts der Seitenüberschrift für die gesamte Website aus.
fr_fr: Choisissez la position du contenu du titre de la page pour l’ensemble du site.
it_it: Scegli la posizione del contenuto del titolo della pagina per l'intero sito.
tr_tr: Sitenin tamamı için sayfa başlığı içerik konumunu seçin.

source: Choose the page headline content position for this page.
da_dk: Vælg sidens overskriftsindholdsplacering for denne side.
de_de: Wählen Sie die Position des Inhalts der Seitenüberschrift für diese Seite aus.
fr_fr: Choisissez la position du contenu du titre de la page pour cette page.
it_it: Scegli la posizione del contenuto del titolo della pagina per questa pagina.
tr_tr: Bu sayfa için sayfa başlığı içerik konumunu seçin.

source: Choose the position of the category filters for the entire site.
da_dk: Vælg placeringen af kategorifiltrene for hele webstedet.
de_de: Wählen Sie die Position der Kategoriefilter für die gesamte Website.
fr_fr: Choisissez la position des filtres de catégorie pour l’ensemble du site.
it_it: Scegli la posizione dei filtri di categoria per l'intero sito.
tr_tr: Sitenin tamamı için kategori filtrelerinin konumunu seçin.

source: Choose the position of the category filters on this page.
da_dk: Vælg placeringen af kategorifiltrene på denne side.
de_de: Wählen Sie die Position der Kategoriefilter auf dieser Seite.
fr_fr: Choisissez la position des filtres de catégorie sur cette page.
it_it: Scegli la posizione dei filtri di categoria in questa pagina.
tr_tr: Bu sayfadaki kategori filtrelerinin konumunu seçin.

source: Choose the position of the pagination for the entire site.
da_dk: Vælg placeringen af sideinddelingen for hele webstedet.
de_de: Wählen Sie die Position der Paginierung für die gesamte Website.
fr_fr: Choisissez la position de la pagination pour l’ensemble du site.
it_it: Scegli la posizione dell'impaginazione per l'intero sito.
tr_tr: Sitenin tamamı için sayfalandırmanın konumunu seçin.

source: Choose the position of the pagination for this page.
da_dk: Vælg placeringen af sideinddelingen for denne side.
de_de: Wählen Sie die Position der Paginierung für diese Seite.
fr_fr: Choisissez la position de la pagination pour cette page.
it_it: Scegli la posizione dell'impaginazione per questa pagina.
tr_tr: Bu sayfa için sayfalandırmanın konumunu seçin.

source: Choose the scroll to top button position for the entire site.
da_dk: Vælg rul til øverste knapposition for hele webstedet.
de_de: Wählen Sie die Scroll-to-Top-Schaltflächenposition für die gesamte Website.
fr_fr: Choisissez la position du bouton de défilement vers le haut pour l’ensemble du site.
it_it: Scegli la posizione del pulsante di scorrimento verso l'alto per l'intero sito.
tr_tr: Sitenin tamamı için en üste kaydır düğmesi konumunu seçin.
