Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/*.po
Languages: da_dk, de_de, fr_fr, it_it, tr_tr

source: Choose the scroll to top button position on this page.
da_dk: Vælg rul til øverste knapposition på denne side.
de_de: Wählen Sie auf dieser Seite die Position der Schaltfläche zum oberen Scrollen aus.
fr_fr: Choisissez la position du bouton de défilement vers le haut sur cette page.
it_it: Scegli la posizione del pulsante di scorrimento verso l'alto in questa pagina.
tr_tr: Bu sayfadaki en üste kaydır düğmesi konumunu seçin.

source: Choose the search icon position for the entire site.
da_dk: Vælg søgeikonets position for hele webstedet.
de_de: Wählen Sie die Position des Suchsymbols für die gesamte Website.
fr_fr: Choisissez la position de l’icône de recherche pour l’ensemble du site.
it_it: Scegli la posizione dell'icona di ricerca per l'intero sito.
tr_tr: Sitenin tamamı için arama simgesi konumunu seçin.

source: Choose the search position for this page.
da_dk: Vælg søgepositionen for denne side.
de_de: Wählen Sie die Suchposition für diese Seite.
fr_fr: Choisissez la position de recherche de cette page.
it_it: Scegli la posizione di ricerca per questa pagina.
tr_tr: Bu sayfa için arama konumunu seçin.

source: Choose the secondary logo variant to be displayed on the sticky header.
da_dk: Vælg den sekundære logovariant, der skal vises på den klæbende sidehoved.
de_de: Wählen Sie die sekundäre Logovariante aus, die auf dem Sticky Header angezeigt werden soll.
fr_fr: Choisissez la variante de logo secondaire à afficher sur l’en-tête collant.
it_it: Scegli la variante del logo secondario da visualizzare sull'intestazione adesiva.
tr_tr: Yapışkan üstbilgide gösterilecek ikincil logo varyantını seçin.

source: Choose the size of the featured image thumbnail.
da_dk: Vælg størrelsen på miniaturebilledet af det fremhævede billede.
de_de: Wählen Sie die Größe der Miniaturansicht des Beitragsbildes.
fr_fr: Choisissez la taille de la vignette de l’image mise en avant.
it_it: Scegli la dimensione della miniatura dell'immagine in evidenza.
tr_tr: Öne çıkan görsel küçük resminin boyutunu seçin.

source: Choose the size of the pagination buttons for the entire site.
da_dk: Vælg størrelsen på sideinddelingsknapperne for hele webstedet.
de_de: Wählen Sie die Größe der Paginierungsschaltflächen für die gesamte Website.
fr_fr: Choisissez la taille des boutons de pagination pour l’ensemble du site.
it_it: Scegli la dimensione dei pulsanti di impaginazione per l'intero sito.
tr_tr: Sitenin tamamı için sayfalandırma düğmelerinin boyutunu seçin.

source: Choose the size of the pagination buttons for this page.
da_dk: Vælg størrelsen på sideinddelingsknapperne for denne side.
de_de: Wählen Sie die Größe der Paginierungsschaltflächen für diese Seite.
fr_fr: Choisissez la taille des boutons de pagination pour cette page.
it_it: Scegli la dimensione dei pulsanti di impaginazione per questa pagina.
tr_tr: Bu sayfa için sayfalandırma düğmelerinin boyutunu seçin.

source: Choose the social accounts position for the entire site.
da_dk: Vælg positionen for sociale konti for hele webstedet.
de_de: Wählen Sie die Position des sozialen Kontos für die gesamte Website.
fr_fr: Choisissez la position des comptes sociaux pour l’ensemble du site.
it_it: Scegli la posizione degli account social per l'intero sito.
tr_tr: Sitenin tamamı için sosyal medya hesaplarının konumunu seçin.

source: Choose the sticky header border style.
da_dk: Vælg den klæbrige sidehovedkantstil.
de_de: Wählen Sie den Sticky-Header-Rahmenstil.
fr_fr: Choisissez le style de bordure d’en-tête collant.
it_it: Scegli lo stile del bordo dell'intestazione adesiva.
tr_tr: Yapışkan başlık kenarlığı stilini seçin.

source: Choose the style of the pagination for the entire site.
da_dk: Vælg typografien for sideinddelingen for hele webstedet.
de_de: Wählen Sie den Stil der Paginierung für die gesamte Website.
fr_fr: Choisissez le style de pagination pour l’ensemble du site.
it_it: Scegli lo stile dell'impaginazione per l'intero sito.
tr_tr: Sitenin tamamı için sayfalandırma stilini seçin.

source: Choose the style of the pagination for this page.
da_dk: Vælg typografien for sideinddelingen for denne side.
de_de: Wählen Sie den Stil der Paginierung für diese Seite.
fr_fr: Choisissez le style de pagination de cette page.
it_it: Scegli lo stile dell'impaginazione per questa pagina.
tr_tr: Bu sayfa için sayfalandırma stilini seçin.

source: Choose the trigger type for when the popup is displayed.
da_dk: Vælg triggertypen for, hvornår pop op-vinduet vises.
de_de: Wählen Sie den Auslösertyp für die Anzeige des Popups aus.
fr_fr: Choisissez le type de déclencheur lorsque la fenêtre contextuelle est affichée.
it_it: Scegli il tipo di trigger per quando viene visualizzato il popup.
tr_tr: Açılır pencerenin ne zaman görüntüleneceği için tetikleyici türünü seçin.

source: Choose the type of the featured image hover effect.
da_dk: Vælg typen af det fremhævede billede svæveeffekt.
de_de: Wählen Sie den Typ des Hover-Effekts des Feature-Bildes.
fr_fr: Choisissez le type d’effet de survol de l’image mise en avant.
it_it: Scegli il tipo di effetto al passaggio del mouse dell'immagine in primo piano.
tr_tr: Öne çıkan görselin üzerine gelme efektinin türünü seçin.

source: Choose the type of the grid entrance animation effect.
da_dk: Vælg typen af gitterindgangsanimationseffekten.
de_de: Wählen Sie den Typ des Rastereingangsanimationseffekts aus.
fr_fr: Choisissez le type d’effet d’animation d’entrée de grille.
it_it: Scegli il tipo di effetto di animazione dell'ingresso alla griglia.
tr_tr: Izgara girişi animasyon efektinin türünü seçin.

source: Choose the type of the grid entrance animation.
da_dk: Vælg typen af gitterindgangsanimationen.
de_de: Wählen Sie den Typ der Rastereingangsanimation aus.
fr_fr: Choisissez le type d’animation d’entrée de la grille.
it_it: Scegli il tipo di animazione dell'ingresso alla griglia.
tr_tr: Izgara girişi animasyonunun türünü seçin.

source: Choose the type of the pagination for the entire site.
da_dk: Vælg sideinddelingstypen for hele webstedet.
de_de: Wählen Sie den Typ der Paginierung für die gesamte Website.
fr_fr: Choisissez le type de pagination pour l’ensemble du site.
it_it: Scegli il tipo di impaginazione per l'intero sito.
tr_tr: Sitenin tamamı için sayfalandırma türünü seçin.

source: Choose the type of the pagination for this page.
da_dk: Vælg sideinddelingstypen for denne side.
de_de: Wählen Sie den Typ der Paginierung für diese Seite aus.
fr_fr: Choisissez le type de pagination de cette page.
it_it: Scegli il tipo di impaginazione per questa pagina.
tr_tr: Bu sayfa için sayfalandırma türünü seçin.

source: Choose the type of the preloader animation.
da_dk: Vælg typen af forudindlæsningsanimationen.
de_de: Wählen Sie den Typ der Preloader-Animation aus.
fr_fr: Choisissez le type d’animation du préchargement.
it_it: Scegliere il tipo di animazione del precaricatore.
tr_tr: Ön yükleyici animasyonunun türünü seçin.

source: Choose the type of the social media icons.
da_dk: Vælg typen af ikoner for sociale medier.
de_de: Wählen Sie den Typ der Social-Media-Symbole.
fr_fr: Choisissez le type d’icônes de médias sociaux.
it_it: Scegli il tipo di icone dei social media.
tr_tr: Sosyal medya simgelerinin türünü seçin.

source: Choose WPBakery/Elementor custom content position.
da_dk: Vælg WPBakery/Elementor brugerdefineret indholdsposition.
de_de: Wählen Sie WPBakery/Elementor benutzerdefinierte Inhaltsposition.
fr_fr: Choisissez la position de contenu personnalisé WPBakery/Elementor.
it_it: Scegli la posizione del contenuto personalizzato WPBakery/Elementor.
tr_tr: WPBakery/Elementor özel içerik konumunu seçin.

source: Circle Spinner
da_dk: Cirkel Spinner
de_de: Kreis-Spinner
fr_fr: Cercle Spinner
it_it: Cerchio Spinner
tr_tr: Daire Döndürücü

source: Classic
da_dk: Klassisk
de_de: Klassisch
fr_fr: Classique
it_it: Classico
tr_tr: Klasik

source: Classic Gallery
da_dk: Klassisk Galleri
de_de: Klassische Galerie
fr_fr: Galerie classique
it_it: Galleria Classica
tr_tr: Klasik Galeri

source: Classic Gallery - Reflected
da_dk: Classic Gallery - Reflekteret
de_de: Klassische Galerie - Reflektiert
fr_fr: Galerie classique - Réfléchi
it_it: Galleria Classica - Riflessa
tr_tr: Klasik Galeri - Yansıtılan

source: Classic Grid
da_dk: Klassisk gitter
de_de: Klassisches Raster
fr_fr: Grille classique
it_it: Griglia classica
tr_tr: Klasik Izgara

source: Classic Spinner
da_dk: Klassisk spinner
de_de: Klassischer Spinner
fr_fr: Spinner classique
it_it: Spinner classico
tr_tr: Klasik Döndürücü

source: Client
da_dk: Kunde
de_de: Kunde
it_it: Cliente
tr_tr: Müşteri

source: Close Button Color
da_dk: Farven på luk knappen
de_de: Schließen Schaltflächenfarbe
fr_fr: Couleur du bouton fermer
it_it: Colore Pulsante Chiudi
tr_tr: Kapatma Düğmesi Rengi

source: Close Text
da_dk: Luk tekst
tr_tr: Metni Kapat

source: Close Text Typography
da_dk: Luk tekst typografi
tr_tr: Metni Kapat Tipografi

source: Colabrio
it_it: yoursocialnoise.digital
tr_tr: Teknolog

source: Color Only
da_dk: Kun farve
de_de: Nur Farbe
fr_fr: Couleur seulement
it_it: Solo colore
tr_tr: Yalnızca renk

source: Color Scheme
da_dk: Farveskema
de_de: Farbschema
fr_fr: Jeu de couleurs
it_it: Schema Colori
tr_tr: Renk uyumu

source: Color scheme switcher settings won't apply if Color Scheme option is set to Auto (System Colors) in global Theme Settings / local Page Settings.
da_dk: Indstillinger for skifter af farveskema gælder ikke, hvis indstillingen Farveskema er indstillet til Auto (Systemfarver) i globale temaindstillinger/lokale sideindstillinger.
de_de: Die Einstellungen für den Farbschemaumschalter gelten nicht, wenn die Option Farbschema in den globalen Designeinstellungen / lokalen Seiteneinstellungen auf Auto (Systemfarben) eingestellt ist.
fr_fr: Les paramètres du sélecteur de jeu de couleurs ne s’appliquent pas si l’option Schéma de couleurs est définie sur Auto (couleurs système) dans les paramètres globaux du thème / paramètres de la page locale.
it_it: Le impostazioni del selettore di combinazioni di colori non verranno applicate se l'opzione Combinazione di colori è impostata su Auto (colori di sistema) in Impostazioni tema globali / Impostazioni pagina locali.
tr_tr: Genel Tema Ayarları / yerel Sayfa Ayarları'nda Renk Şeması seçeneği Otomatik (Sistem Renkleri) olarak ayarlanmışsa renk şeması değiştirici ayarları uygulanmaz.

source: Comments
da_dk: Kommentarer
de_de: Kommentare
it_it: Commenti
tr_tr: Yorumlar

# comments title
source: %1$s comment
da_dk: %1$s kommentar
de_de: %1$s Kommentar
fr_fr: %1$s commentaire
it_it: %1$s commento
tr_tr: %1$s yorum

source: Compact Grid
da_dk: Kompakt gitter
de_de: Kompaktes Raster
fr_fr: Grille Compact
it_it: Griglia compatta
tr_tr: Kompakt Izgara

source: Contact
da_dk: Kontakt
de_de: Kontakt
it_it: Contatto
tr_tr: İletişim

source: Contain
da_dk: Indhold
de_de: Beinhaltet
fr_fr: Contient
it_it: Contenere
tr_tr: İçerik

source: Contained Layout
da_dk: Indeholdt layout
de_de: Geschlossenes Layout
fr_fr: Mise en page contenue
it_it: Layout contenuto
tr_tr: İçerdiği Düzen

source: Contained Layout Background
da_dk: Indeholdt layout baggrund
de_de: Geschlossener Layouthintergrund
fr_fr: Contexte de mise en page contenu
it_it: Sfondo del layout contenuto
tr_tr: Kapsanan Düzen Arka Planı

source: Content
da_dk: Indhold
de_de: Inhalt
fr_fr: Contenu
it_it: Contenuto
tr_tr: İçerik

source: Content (Left Part)
da_dk: Indhold (venstre del)
de_de: Inhalt (linker Teil)
fr_fr: Contenu (partie gauche)
it_it: Contenuto (parte sinistra)
tr_tr: İçerik (Sol Kısım)

source: Content (Left Right)
da_dk: Indhold (venstre højre)
de_de: Inhalt (links rechts)
fr_fr: Contenu (gauche droite)
it_it: Contenuto (sinistra destra)
tr_tr: İçerik (Sol, Sağ)

source: Content (Right Part)
da_dk: Indhold (højre del)
de_de: Inhalt (rechter Teil)
fr_fr: Contenu (partie droite)
it_it: Contenuto (parte destra)
tr_tr: İçerik (Sağ Kısım)

source: Content Alignment
da_dk: Indholds justering
de_de: Ausrichtung des Inhalts
fr_fr: Alignement du contenu
it_it: Allineamento Contenuto
tr_tr: İçerik Hizalama

source: Content Position
da_dk: Indholds position
de_de: Inhalt Position
fr_fr: Position du contenu
it_it: Posizione contenuto
tr_tr: İçerik Pozisyonu

source: Content Typography
da_dk: Indhold Typografi
de_de: Inhalt Typografie
fr_fr: Typographie du contenu
it_it: Carattere del contenuto
tr_tr: İçerik Yazı Stili

source: Continue Reading
da_dk: Læs mere
de_de: Weiterlesen
fr_fr: Continuer la lecture
it_it: Continua a leggere
tr_tr: Okumaya devam et

source: Controls
da_dk: Kontroller
de_de: Steuerung
fr_fr: Contrôles
it_it: Controlli
tr_tr: Kontroller

source: Convert a rectangular image thumbnails into a cropped square.
da_dk: Konverter et rektangulært miniaturebillede til en beskåret firkant.
de_de: Konvertieren Sie die Miniaturansichten eines rechteckigen Bildes in ein zugeschnittenes Quadrat.
fr_fr: Convertissez les vignettes d’une image rectangulaire en un carré recadré.
it_it: Converti le miniature di un'immagine rettangolare in un quadrato ritagliato.
tr_tr: Dikdörtgen bir görüntünün küçük resimlerini kırpılmış bir kareye dönüştürün.

source: Cookie Expires
da_dk: Cookie udløber
de_de: Cookie läuft ab
fr_fr: Expiration du cookie
it_it: Il cookie scade
tr_tr: Çerezin Süresi Doluyor

source: Cookie Icon
da_dk: Cookie-ikon
de_de: Cookie-Symbol
fr_fr: Icône de cookie
it_it: Icona del biscotto
tr_tr: Çerez Simgesi

source: copy
da_dk: kopier
de_de: Kopieren
fr_fr: copier
it_it: copia
tr_tr: kopyala

source: Copyright Area
da_dk: Område for ophavsret
de_de: Copyright Bereich
fr_fr: Zone de copyright
it_it: Area Copyright
tr_tr: Telif Hakkı Alanı

source: Corner Radius
da_dk: Hjørne radius
de_de: Eckenradius
fr_fr: Arrondi des coins
it_it: Raggio angolo
tr_tr: Köşe yarıçapı

source: Countdown Timer
da_dk: Nedtællingsur
de_de: Countdown Zähler
fr_fr: Compte à rebours
it_it: Conto alla rovescia
tr_tr: Geri sayım saati

source: Countdown Timer Typography
da_dk: Nedtællingstimer typografi
de_de: Countdown-Timer-Typografie
fr_fr: Typographie du compte à rebours
it_it: Tipografia del timer per il conto alla rovescia
tr_tr: Geri Sayım Sayacı Tipografisi

source: Counter Symbols
da_dk: Tæller symboler
de_de: Zähler-Symbole
fr_fr: Symboles de compteur
it_it: Simboli del contatore
tr_tr: Sayaç Sembolleri

source: Coupon code
da_dk: Rabatkode
de_de: Gutscheincode
fr_fr: Code promo
it_it: Codice Coupon
tr_tr: Kupon Kodu

source: Cover
fr_fr: Couverture
tr_tr: Kapak

source: Cover Mode
da_dk: Cover-tilstand
de_de: Cover Modus
fr_fr: Mode Couverture
it_it: Modalità copertina
tr_tr: Kapak modu

source: Create an account?
da_dk: Opret en konto?
de_de: Ein Konto erstellen?
fr_fr: Créer un compte ?
it_it: Creare un account?
tr_tr: Hesap oluştur?

source: Create and paste your
da_dk: Opret og indsæt din
de_de: Erstellen und fügen Sie Ihre
fr_fr: Créer et coller votre
it_it: Creare e incollare
tr_tr: Oluşturun ve yapıştırın

source: Creative
da_dk: Kreativ
de_de: Kreativ
fr_fr: Créatif
it_it: Creativo
tr_tr: Yaratıcı

source: CSS Classes (optional)
da_dk: CSS Klasser (Valgfrit)
de_de: CSS Klassen (optional)
fr_fr: Classes CSS (optionnel)
it_it: Classi CSS (opzionale)
tr_tr: CSS Sınıfları (isteğe bağlı)

source: CTA Buttons
da_dk: CTA-knapper
de_de: CTA-Schaltflächen
fr_fr: Boutons CTA
it_it: Pulsanti CTA
tr_tr: CTA Düğmeleri

source: Currency Switcher
da_dk: Valuta omskifter
de_de: Währungsumschalter
fr_fr: Convertisseur de devise
it_it: Interruttore Valuta
tr_tr: Para Değiştirici

source: Cursor
da_dk: Markør
fr_fr: Curseur
it_it: Cursore
tr_tr: İmleç

source: Cursor Color
da_dk: Markør farve
de_de: Cursor-Farbe
fr_fr: Couleur du curseur
it_it: Colore cursore
tr_tr: İmleç Rengi

source: Custom
da_dk: Brugerdefineret
de_de: Benutzerdefiniert
fr_fr: Personnalisé
it_it: Personalizzato
tr_tr: Özel

source: Custom (self-hosted)
da_dk: Brugerdefineret (selvhostet)
de_de: Benutzerdefiniert (selbst gehostet)
fr_fr: Personnalisé (auto-hébergé)
it_it: Personalizzato (self-hosted)
tr_tr: Özel (kendi kendine barındırılan)

source: Custom CSS
da_dk: Brugerdefineret CSS
de_de: Benutzerdefiniertes CSS
fr_fr: CSS personnalisé
it_it: CSS personalizzato
tr_tr: Özel CSS

source: Custom CSS & JS
da_dk: Brugerdefineret CSS og JS
de_de: Benutzerdefiniertes CSS & JS
fr_fr: CSS & JS personnalisées
tr_tr: Özel CSS & JS

source: Custom Cursor
da_dk: Brugerdefineret markør
de_de: Benutzerdefinierter Cursor
fr_fr: Curseur personnalisé
it_it: Cursore personalizzato
tr_tr: Özel İmleç

source: Custom Fields
da_dk: Brugerdefinerede felter
de_de: Benutzerdefinierte Felder
fr_fr: Champs personnalisés
it_it: Campi personalizzati
tr_tr: Özel Alanlar

source: Custom Fonts
da_dk: Tilpasse skrifttyper
de_de: Benutzerdefinierte Schriftart
fr_fr: Polices Personnalisées
it_it: Font personalizzati
tr_tr: Özel Fontlar

source: Custom Footer Image
da_dk: Brugerdefineret sidefodsbillede
de_de: Benutzerdefiniertes Fußzeilenbild
fr_fr: Image de pied de page personnalisée
it_it: Immagine piè di pagina personalizzata
tr_tr: Özel Altbilgi Görüntüsü

source: Custom Icon
da_dk: Brugerdefineret ikon
de_de: Eigenes Icon
fr_fr: Icône personnalisée
it_it: Icona Personalizzata
tr_tr: Özel Simge

source: Custom Image
da_dk: Brugerdefineret bllede
de_de: Benutzerdefiniertes Bild
fr_fr: Image personnalisée
it_it: Immagine personalizzata
tr_tr: Özel Görüntü

source: Custom JS
da_dk: Brugerdefineret JS
de_de: Benutzerdefiniertes JS
fr_fr: JS personnalisé
tr_tr: Özel JS

source: Custom Project Link
da_dk: Brugerdefineret projektlink
de_de: Benutzerdefinierter Projekt-Link
fr_fr: Lien de projet personnalisé
it_it: Collegamento al progetto personalizzato
tr_tr: Özel Proje Bağlantısı

source: Custom Separator
da_dk: Brugerdefineret separator
de_de: Eigener Separater
fr_fr: Séparateur personnalisé
it_it: Separatore personalizzato
tr_tr: Özel Ayırıcı

source: Custom Slug
da_dk: Brugerdefineret Slug
de_de: Benutzerdefinierters Kürzel
fr_fr: Identifiant personnalisé
it_it: Slug personalizzato
tr_tr: Özel Slug

source: Custom Spinner
da_dk: Brugerdefineret spinner
de_de: Benutzerdefinierter Spinner
fr_fr: Spinner personnalisé
it_it: Spinner personalizzato
tr_tr: Özel Döndürücü

source: Custom Styles
da_dk: Brugerdefineret layout
de_de: Benutzerdefiniertes CSS
fr_fr: Styles personnalisés
it_it: Stili personalizzati
tr_tr: Özel stiller

source: Customize
da_dk: Tilpas
de_de: Anpassen
fr_fr: Personnaliser
it_it: Personalizza
tr_tr: Özelleştir

source: Customize page background for this page.
da_dk: Tilpas sidebaggrund for denne side.
de_de: Passen Sie den Seitenhintergrund für diese Seite an.
fr_fr: Personnalisez l’arrière-plan de la page pour cette page.
it_it: Personalizza lo sfondo della pagina per questa pagina.
tr_tr: Bu sayfa için sayfa arka planını özelleştirin.

source: Customize the background color of the mobile menu.
da_dk: Tilpas baggrundsfarven på mobilmenuen.
de_de: Passen Sie die Hintergrundfarbe des mobilen Menüs an.
fr_fr: Personnalisez la couleur d’arrière-plan du menu mobile.
it_it: Personalizza il colore di sfondo del menu mobile.
tr_tr: Mobil menünün arka plan rengini özelleştirin.

source: Customize the background for all pages of your site.
da_dk: Tilpas baggrunden for alle sider på dit websted.
de_de: Passen Sie den Hintergrund für alle Seiten Ihrer Website an.
fr_fr: Personnalisez l’arrière-plan de toutes les pages de votre site.
it_it: Personalizza lo sfondo per tutte le pagine del tuo sito.
tr_tr: Sitenizin tüm sayfaları için arka planı özelleştirin.

source: Customize the background of the maintenance page.
da_dk: Tilpas baggrunden på vedligeholdelsessiden.
de_de: Passen Sie den Hintergrund der Wartungsseite an.
fr_fr: Personnalisez l’arrière-plan de la page de maintenance.
it_it: Personalizza lo sfondo della pagina di manutenzione.
tr_tr: Bakım sayfasının arka planını özelleştirin.

source: Customize the background of the page headline.
da_dk: Tilpas baggrunden for sideoverskriften.
de_de: Passen Sie den Hintergrund der Seitenüberschrift an.
fr_fr: Personnalisez l’arrière-plan du titre de la page.
it_it: Personalizza lo sfondo del titolo della pagina.
tr_tr: Sayfa başlığının arka planını özelleştirin.

source: Customize the background of the sidebar with a boxed layout.
da_dk: Tilpas baggrunden i sidebjælken med et layout.
de_de: Passen Sie den Hintergrund der Seitenleiste mit einem Boxed-Layout an.
fr_fr: Personnalisez l’arrière-plan de la barre latérale avec une mise en page encadrée.
it_it: Personalizza lo sfondo della barra laterale con un layout a riquadro.
tr_tr: Kenar çubuğunun arka planını kutulu bir düzen ile özelleştirin.

source: Customize the copyright area background for this page.
da_dk: Tilpas baggrunden for copyright-området for denne side.
de_de: Passen Sie den Hintergrund des Copyright-Bereichs für diese Seite an.
fr_fr: Personnalisez l’arrière-plan de la zone de copyright pour cette page.
it_it: Personalizza lo sfondo dell'area del copyright per questa pagina.
tr_tr: Bu sayfa için telif hakkı alanı arka planını özelleştirin.

source: Customize the copyright area background.
da_dk: Tilpas baggrunden for copyright-området.
de_de: Passen Sie den Hintergrund des Copyright-Bereichs an.
fr_fr: Personnalisez l’arrière-plan de la zone de copyright.
it_it: Personalizza lo sfondo dell'area del copyright.
tr_tr: Telif hakkı alanı arka planını özelleştirin.

source: Customize the featured image of the subscribe popup.
da_dk: Tilpas det fremhævede billede af abonnements-popup'en.
de_de: Passen Sie das Feature-Bild des Abonnement-Popups an.
fr_fr: Personnalisez l’image en vedette de la fenêtre contextuelle d’abonnement.
it_it: Personalizza l'immagine in primo piano del popup di iscrizione.
tr_tr: Abone olma açılır penceresinin öne çıkan görüntüsünü özelleştirin.

source: Customize the footer background for this page.
da_dk: Tilpas sidefodsbaggrunden for denne side.
de_de: Passen Sie den Fußzeilenhintergrund für diese Seite an.
fr_fr: Personnalisez l’arrière-plan du pied de page de cette page.
it_it: Personalizza lo sfondo del piè di pagina per questa pagina.
tr_tr: Bu sayfa için altbilgi arka planını özelleştirin.

source: Customize the footer background.
da_dk: Tilpas sidefodens baggrund.
de_de: Passen Sie den Fußzeilenhintergrund an.
fr_fr: Personnalisez l’arrière-plan du pied de page.
it_it: Personalizza lo sfondo del piè di pagina.
tr_tr: Altbilgi arka planını özelleştirin.

source: Customize the header background for this page.
da_dk: Tilpas sidehovedbaggrunden for denne side.
de_de: Passen Sie den Header-Hintergrund für diese Seite an.
fr_fr: Personnalisez l’arrière-plan de l’en-tête de cette page.
it_it: Personalizza lo sfondo dell'intestazione per questa pagina.
tr_tr: Bu sayfa için başlık arka planını özelleştirin.

source: Customize the header background.
da_dk: Tilpas overskriftsbaggrunden.
de_de: Passen Sie den Hintergrund der Kopfzeile an.
fr_fr: Personnalisez l’arrière-plan de l’en-tête.
it_it: Personalizza lo sfondo dell'intestazione.
tr_tr: Başlık arka planını özelleştirin.

source: Customize the overlay color of the hamburger menu.
da_dk: Tilpas overlejringsfarven på hamburgermenuen.
de_de: Passen Sie die Overlay-Farbe des Hamburger-Menüs an.
fr_fr: Personnalisez la couleur de superposition du menu hamburger.
it_it: Personalizza il colore di sovrapposizione del menu dell'hamburger.
tr_tr: Hamburger menüsünün kaplama rengini özelleştirin.

source: Customize the sticky header background.
da_dk: Tilpas den klæbrige overskriftsbaggrund.
de_de: Passen Sie den Hintergrund der Sticky-Kopfzeile an.
fr_fr: Personnalisez l’arrière-plan de l’en-tête collant.
it_it: Personalizza lo sfondo dell'intestazione adesiva.
tr_tr: Yapışkan başlık arka planını özelleştirin.
