Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Show the empty cart icon in the header of the entire site.
es_es: Muestra el icono del carrito vacío en el encabezado de todo el sitio.
nb_no: Vis ikonet for tom handlekurv i overskriften på hele området.
nl_nl: Toon het pictogram voor een lege winkelwagen in de koptekst van de hele site.
pt_pt: Mostre o ícone de carrinho vazio no cabeçalho de todo o site.
sv_se: Visa ikonen för den tomma varukorgen i sidhuvudet på hela webbplatsen.

source: Show the footer copyright area on the entire site.
es_es: Muestra el área de derechos de autor del pie de página en todo el sitio.
nb_no: Vis opphavsrettsområdet for bunntekst på hele området.
nl_nl: Toon het auteursrechtgebied van de voettekst op de hele site.
pt_pt: Mostre a área de direitos autorais do rodapé em todo o site.
sv_se: Visa copyright-området för sidfoten på hela webbplatsen.

source: Show the footer copyright area on this page.
es_es: Muestre el área de derechos de autor del pie de página en esta página.
nb_no: Vis opphavsrettsområdet for bunntekst på denne siden.
nl_nl: Toon het copyrightgedeelte van de voettekst op deze pagina.
pt_pt: Mostre a área de direitos autorais do rodapé nesta página.
sv_se: Visa copyright-området i sidfoten på den här sidan.

source: Show the footer on the entire site.
es_es: Muestre el pie de página en todo el sitio.
nb_no: Vis bunnteksten på hele området.
nl_nl: Toon de voettekst op de hele site.
pt_pt: Mostre o rodapé em todo o site.
sv_se: Visa sidfoten på hela webbplatsen.

source: Show the footer on this page.
es_es: Muestra el pie de página en esta página.
nb_no: Vis bunnteksten på denne siden.
nl_nl: Toon de footer op deze pagina.
pt_pt: Mostre o rodapé nesta página.
sv_se: Visa sidfoten på den här sidan.

source: Show the header on the entire site.
es_es: Muestre el encabezado en todo el sitio.
nb_no: Vis overskriften på hele nettstedet.
nl_nl: Toon de header op de hele site.
pt_pt: Mostre o cabeçalho em todo o site.
sv_se: Visa sidhuvudet på hela webbplatsen.

source: Show the header on this page.
es_es: Muestre el encabezado en esta página.
nb_no: Vis overskriften på denne siden.
nl_nl: Toon de header op deze pagina.
pt_pt: Mostre o cabeçalho nesta página.
sv_se: Visa sidhuvudet på den här sidan.

source: Show the loading screen before the site content is loaded for this page.
es_es: Muestre la pantalla de carga antes de que se cargue el contenido del sitio para esta página.
nb_no: Vis innlastingsskjermen før områdeinnholdet lastes inn for denne siden.
nl_nl: Toon het laadscherm voordat de site-inhoud voor deze pagina wordt geladen.
pt_pt: Mostre a tela de carregamento antes que o conteúdo do site seja carregado para esta página.
sv_se: Visa inläsningsskärmen innan webbplatsinnehållet har lästs in för den här sidan.

source: Show the loading screen before the site content is loaded.
es_es: Muestre la pantalla de carga antes de que se cargue el contenido del sitio.
nb_no: Vis innlastingsskjermen før nettstedsinnholdet lastes inn.
nl_nl: Toon het laadscherm voordat de inhoud van de site wordt geladen.
pt_pt: Mostre a tela de carregamento antes que o conteúdo do site seja carregado.
sv_se: Visa inläsningsskärmen innan webbplatsens innehåll läses in.

source: Show the page headline on the entire site.
es_es: Muestra el título de la página en todo el sitio.
nb_no: Vis sideoverskriften på hele nettstedet.
nl_nl: Toon de paginakop op de hele site.
pt_pt: Mostre o título da página em todo o site.
sv_se: Visa sidrubriken på hela webbplatsen.

source: Show the portfolio meta (e.g. client, tags, tools, etc.) in the lightbox
es_es: Mostrar el meta de la cartera (por ejemplo, cliente, etiquetas, herramientas, etc.) en el lightbox
nb_no: Vis porteføljemetaen (f.eks. klient, tagger, verktøy osv.) i lysboksen
nl_nl: Toon de portfolio-meta (bijv. klant, tags, tools, enz.) in de lightbox
pt_pt: Mostre a meta do portfólio (por exemplo, cliente, tags, ferramentas, etc.) na caixa de luz
sv_se: Visa portföljmeta (t.ex. klient, taggar, verktyg osv.) i ljuslådan

source: Show the project categories.
es_es: Mostrar las categorías de proyectos.
nb_no: Vis prosjektkategoriene.
nl_nl: Toon de projectcategorieën.
pt_pt: Mostre as categorias do projeto.
sv_se: Visa projektkategorierna.

source: Show the project excerpt in the lightbox slider.
es_es: Muestre el extracto del proyecto en el control deslizante de la caja de luz.
nb_no: Vis prosjektutdraget i lysboksglidebryteren.
nl_nl: Geef het projectfragment weer in de schuifregelaar voor de lightbox.
pt_pt: Mostre o trecho do projeto no controle deslizante da caixa de luz.
sv_se: Visa projektutdraget i ljuslådereglaget.

source: Show the project excerpt.
es_es: Muestre el fragmento del proyecto.
nb_no: Vis prosjektutdraget.
nl_nl: Laat het projectfragment zien.
pt_pt: Mostre o trecho do projeto.
sv_se: Visa projektutdraget.

source: Show the project meta (e.g. client, tags, tools, etc.).
es_es: Mostrar los metadatos del proyecto (por ejemplo, cliente, etiquetas, herramientas, etc.).
nb_no: Vis prosjektets meta (f.eks. klient, tagger, verktøy osv.).
nl_nl: Toon de meta van het project (bijv. klant, tags, tools, enz.).
pt_pt: Mostre a meta do projeto (por exemplo, cliente, tags, ferramentas, etc.).
sv_se: Visa projektets meta (t.ex. klient, taggar, verktyg osv.).

source: Show the project publication date.
es_es: Mostrar la fecha de publicación del proyecto.
nb_no: Vis prosjektets publiseringsdato.
nl_nl: Toon de publicatiedatum van het project.
pt_pt: Mostre a data de publicação do projeto.
sv_se: Visa projektets publiceringsdatum.

source: Show the project task.
es_es: Mostrar la tarea del proyecto.
nb_no: Vis prosjektoppgaven.
nl_nl: Toon de projecttaak.
pt_pt: Mostre a tarefa do projeto.
sv_se: Visa projektuppgiften.

source: Show the project title.
es_es: Muestre el título del proyecto.
nb_no: Vis prosjekttittelen.
nl_nl: Toon de titel van het project.
pt_pt: Mostre o título do projeto.
sv_se: Visa projektets titel.

source: Show the published date in the page headline.
es_es: Muestra la fecha de publicación en el título de la página.
nb_no: Vis publiseringsdatoen i sideoverskriften.
nl_nl: Geef de publicatiedatum weer in de paginakop.
pt_pt: Mostre a data de publicação no título da página.
sv_se: Visa publiceringsdatum i sidrubriken.

source: Show the scroll to top button on the entire site.
es_es: Muestre el botón de desplazamiento hacia arriba en todo el sitio.
nb_no: Vis rulle til topp-knappen på hele nettstedet.
nl_nl: Toon de scroll naar boven-knop op de hele site.
pt_pt: Mostre o botão de rolagem para cima em todo o site.
sv_se: Visa knappen för att bläddra till toppen på hela webbplatsen.

source: Show the scroll to top button on this page.
es_es: Muestre el botón de desplazamiento hasta la parte superior de esta página.
nb_no: Vis rulle til topp-knappen på denne siden.
nl_nl: Toon de scroll naar boven-knop op deze pagina.
pt_pt: Mostre o botão de rolagem para cima nesta página.
sv_se: Visa knappen för att bläddra till toppen på den här sidan.

source: Show the scroll to top on mobile devices.
es_es: Mostrar el desplazamiento hacia arriba en dispositivos móviles.
nb_no: Vis rullen til toppen på mobile enheter.
nl_nl: Toon de scroll naar boven op mobiele apparaten.
pt_pt: Mostre a rolagem para o topo em dispositivos móveis.
sv_se: Visa scrollen till toppen på mobila enheter.

source: Show the search icon on this page.
es_es: Muestre el icono de búsqueda en esta página.
nb_no: Vis søkeikonet på denne siden.
nl_nl: Toon het zoekpictogram op deze pagina.
pt_pt: Mostre o ícone de pesquisa nesta página.
sv_se: Visa sökikonen på den här sidan.

source: Show the subheader on the entire site.
es_es: Muestra el subencabezado en todo el sitio.
nb_no: Vis underoverskriften på hele nettstedet.
nl_nl: Toon de subkop op de hele site.
pt_pt: Mostre o subtítulo em todo o site.
sv_se: Visa underrubriken på hela webbplatsen.

source: Show the subheader on this page.
es_es: Muestre el subencabezado en esta página.
nb_no: Vis underoverskriften på denne siden.
nl_nl: Toon de subkop op deze pagina.
pt_pt: Mostre o subtítulo nesta página.
sv_se: Visa underrubriken på den här sidan.

source: Showing %1$d-%2$d of %3$d results
es_es: Mostrando %1$d-%2$d de %3$d resultados
nb_no: Viser %1$d-%2$d av %3$d resultater
nl_nl: %1$d-%2$d van de %3$d resultaten
pt_pt: Mostrando %1$d-%2$d de %3$d resultados
sv_se: Visar %1$d %2$d av %3$d resultat

source: Side Gaps
es_es: Huecos laterales
nb_no: Hull i sidene
nl_nl: Openingen aan de zijkant
pt_pt: Lacunas laterais
sv_se: Luckor på sidan

source: Side Title
es_es: Título Lateral
nb_no: Sidetittel
nl_nl: Titel van de zijkant
pt_pt: Título do Lado
sv_se: Sido Titel

source: Side title position
es_es: Posición del título lateral
nb_no: Plassering av sidetittel
nl_nl: Titelpositie aan de zijkant
pt_pt: Posição do título lateral
sv_se: Position för sidotitel

source: Side title typography
es_es: Tipografía de título lateral
nb_no: Typografi for sidetittel
nl_nl: Typografie van de zijtitel
pt_pt: Tipografia do título lateral
sv_se: Typografi för sidotitel

source: Sidebar
es_es: Barra lateral
nb_no: Sidepanelet
nl_nl: Zijbalk
pt_pt: Barra Lateral
sv_se: Sidopanel

source: Sidebar Layout
es_es: Diseño de la barra lateral
nb_no: Sidefelt oppsett
nl_nl: Indeling zijkant
pt_pt: Layout da Barra Lateral
sv_se: Sidofältets utseende

source: Sign In
es_es: Iniciar sesión
nb_no: Logg inn
nl_nl: Inloggen
pt_pt: Entrar
sv_se: Logga in

source: Sign Up
es_es: Registrarse
nb_no: Meld deg inn
nl_nl: Registreren
pt_pt: Cadastre-se
sv_se: Registrera dig

source: Simple
nl_nl: Eenvoudig
pt_pt: Simples
sv_se: Enkel

source: Simple Bottom Gallery
es_es: Galería de fondo simple
nb_no: Enkelt bunngalleri
nl_nl: Eenvoudige galerij aan de onderkant
pt_pt: Galeria de fundo simples
sv_se: Enkelt nedre galleri

source: Simple Grid
nb_no: Enkelt rutenett
nl_nl: Eenvoudig raster
pt_pt: Grade Simples
sv_se: Enkelt rutnät

source: Simple Left Gallery
es_es: Galería simple a la izquierda
nb_no: Enkelt venstre galleri
nl_nl: Eenvoudige linker galerij
pt_pt: Galeria Esquerda Simples
sv_se: Enkelt vänster galleri

source: Simple Right Gallery
es_es: Galería Simple Right
nb_no: Enkelt høyre galleri
nl_nl: Eenvoudige rechtergalerij
pt_pt: Galeria Simples Direita
sv_se: Enkelt Höger Galleri

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the %1$sUpdate Totals%2$s button before placing your order. You may be charged more than the amount stated above if you fail to do so.
es_es: Debido a que tu navegador no soporta JavaScript, o lo tiene deshabilitado, asegúrate por favor de hacer clic en el botón %1$sActualizar totales%2$s antes de realizar el pedido. De no hacerlo, se te podría cobrar más de la cantidad indicada arriba.
nb_no: Siden nettleseren din ikke støtter JavaScript, eller den er deaktivert, må du sørge for at du klikker på knappen %1$sOppdater totalsum%2$s før du legger inn bestillingen. Du kan bli belastet mer enn beløpet som er angitt ovenfor hvis du ikke gjør det.
nl_nl: Omdat je browser geen JavaScript ondersteunt of uitgeschakeld is, moet je op de knop %1$sUpdate Totals%2$s klikken voordat je je bestelling plaatst. Het is mogelijk dat er meer in rekening wordt gebracht dan het hierboven vermelde bedrag als je dit niet doet.
pt_pt: Como seu navegador não suporta JavaScript, ou está desativado, clique no botão %1$sAtualizar total%2$s antes de fazer seu pedido. Se não fizer isso, o valor a ser cobrado será maior que o valor indicado acima.
sv_se: Eftersom din webbläsare inte stödjer JavaScript, eller för att det är inaktiverat, måste du klicka på knappen %1$sUppdatera summa%2$s innan du genomför beställningen. Om du inte gör detta riskerar du att betala mer än det som visas ovan.

source: Single Post
es_es: Entrada individual
nb_no: Enkelt innlegg i blogg
nl_nl: Enkel Bericht
pt_pt: Post Único
sv_se: Enskilt inlägg

source: Single Post Settings
es_es: Ajustes de entrada individual
nb_no: Innstillinger for enkeltinnlegg
nl_nl: Instellingen Enkel bericht
pt_pt: Configurações de Posts
sv_se: Inställningar för enskilt inlägg

source: Single Product
es_es: Producto Individual
nb_no: Enkelt produkt
nl_nl: Enkel Product
pt_pt: Produto Único
sv_se: Enskild produkt

source: Single Product Settings
es_es: Ajustes Producto Individual
nb_no: Innstillinger for enkeltprodukt
nl_nl: Enkelvoudige productinstellingen
pt_pt: Configurações do produto
sv_se: Inställningar för enstaka produkter

source: Single Project
es_es: Proyecto Individual
nb_no: Enkeltprosjekt
nl_nl: Eén project
pt_pt: Projeto Único
sv_se: Enskilt projekt

source: Single Project Settings
es_es: Configuración de un solo proyecto
nb_no: Innstillinger for enkeltprosjekt
nl_nl: Instellingen voor één project
pt_pt: Configurações de projeto único
sv_se: Inställningar för enskilt projekt

source: Size
es_es: Tamaño
nb_no: Størrelse
nl_nl: Grootte
pt_pt: Tamanho
sv_se: Storlek

source: Skip to content
es_es: Saltar al contenido
nb_no: Hopp til innhold
nl_nl: Ga naar de inhoud
pt_pt: Ir para o conteúdo
sv_se: Hoppa till innehåll

source: Slide up
es_es: Deslizar arriba
nb_no: Skyv opp
nl_nl: Schuif omhoog
pt_pt: Deslize para cima
sv_se: Skjut uppåt

source: Slide-In Left
es_es: Deslizable a la izquierda
nb_no: Skyv inn til venstre
nl_nl: Schuif links in
pt_pt: Deslize para a esquerda
sv_se: Skjut in vänster

source: Slide-In Right
es_es: Deslizable a la derecha
nb_no: Skyv inn til høyre
nl_nl: Schuif rechts in
pt_pt: Deslize para a direita
sv_se: Skjut in höger

source: Slider Direction
es_es: Dirección del slider
nb_no: Glidebryterens retning
nl_nl: Slider richting
pt_pt: Direção do Slide
sv_se: Riktning på bildspel

source: Slider Direction (Mobiles)
es_es: Dirección del control deslizante (móviles)
nb_no: Glidebryterretning (mobiler)
nl_nl: Richting schuifregelaar (mobiele telefoons)
pt_pt: Direção do controle deslizante (celulares)
sv_se: Skjutreglagets riktning (mobiler)

source: Slider: Asymmetric
es_es: Deslizador: Asimétrico
nb_no: Glidebryter: Asymmetrisk
nl_nl: Schuifregelaar: Asymmetrisch
pt_pt: Controle deslizante: Assimétrico
sv_se: Skjutreglage: Asymmetrisk

source: Slider: Compact
es_es: Deslizador: Compacto
nb_no: Glidebryter: Kompakt
nl_nl: Schuifregelaar: Compact
pt_pt: Controle deslizante: Compacto
sv_se: Skjutreglage: Kompakt

source: Slider: Creative
es_es: Control deslizante: Creativo
nb_no: Glidebryter: Kreativ
nl_nl: Schuifregelaar: Creatief
pt_pt: Controle deslizante: Criativo
sv_se: Skjutreglage: Kreativ

source: Slider: Fullscreen
es_es: Control deslizante: Pantalla completa
nb_no: Glidebryter: Fullskjerm
nl_nl: Schuifregelaar: Volledig scherm
pt_pt: Controle deslizante: tela cheia
sv_se: Skjutreglage: Helskärm

source: Slider: Horizontal
es_es: Deslizador: Horizontal
nb_no: Glidebryter: Horisontal
nl_nl: Schuifregelaar: Horizontaal
pt_pt: Controle deslizante: Horizontal
sv_se: Skjutreglage: Horisontell

source: Slider: Simple
es_es: Control deslizante: Simple
nb_no: Glidebryter: Enkel
nl_nl: Schuifregelaar: Eenvoudig
pt_pt: Controle deslizante: Simples
sv_se: Skjutreglage: Enkelt

source: Slider: Vertical
es_es: Deslizador: Vertical
nb_no: Glidebryter: Vertikal
nl_nl: Schuifregelaar: Verticaal
pt_pt: Controle deslizante: Vertical
sv_se: Skjutreglage: Vertikal

source: Slides
es_es: Diapositivas
nb_no: Lysbilder
sv_se: Bildspel

source: Slugs Typography
es_es: Tipografía de
nb_no: Snegler typografi
nl_nl: Slakken Typografie
pt_pt: Tipografia de lesmas
sv_se: Sniglar typografi

source: Small
es_es: Pequeño
nb_no: Liten
nl_nl: Klein
pt_pt: Pequeno
sv_se: Liten

source: Smooth Scroll: Centered
es_es: Desplazamiento suave: Centrado
nb_no: Jevn rulling: Sentrert
nl_nl: Soepel scrollen: gecentreerd
pt_pt: Rolagem suave: centralizado
sv_se: Mjuk rullning: Centrerad

source: Smooth Scroll: Fullscreen
es_es: Desplazamiento suave: pantalla completa
nb_no: Jevn rulling: Fullskjerm
nl_nl: Soepel scrollen: volledig scherm
pt_pt: Rolagem suave: tela cheia
sv_se: Mjuk rullning: Helskärm

source: Smooth Scroll: Scattered
es_es: Desplazamiento suave: Disperso
nb_no: Jevn rulling: Spredt
nl_nl: Smooth Scroll: Verspreid
pt_pt: Rolagem suave: Espalhado
sv_se: Mjuk rullning: Utspridd

source: Smooth Scroll: Split Screen
es_es: Desplazamiento suave: pantalla dividida
nb_no: Jevn rulling: Delt skjerm
nl_nl: Soepel scrollen: gesplitst scherm
pt_pt: Rolagem suave: tela dividida
sv_se: Mjuk rullning: Delad skärm

source: Social Accounts
es_es: Cuentas de Redes sociales
nb_no: Sosiale kontoer
nl_nl: Sociale Accounts
pt_pt: Redes Sociais
sv_se: Sociala konton

source: Social Accounts Color
es_es: Color de las cuentas sociales
nb_no: Sosiale kontoer farge
nl_nl: Kleur sociale accounts
pt_pt: Cor das contas sociais
sv_se: Färg för sociala konton

source: Social Accounts Icon Type
es_es: Tipo de icono de cuentas sociales
nb_no: Ikontype for sosiale kontoer
nl_nl: Pictogramtype voor sociale accounts
pt_pt: Tipo de ícone de contas sociais
sv_se: Ikontyp för sociala konton

source: Social Media
es_es: Redes Sociales
nb_no: Sosiale medier
pt_pt: Redes Sociais
sv_se: Sociala medier

source: Social Media (Tablets)
es_es: Redes Sociales (Tabletas)
nb_no: Sosiale medier (nettbrett)
nl_nl: Sociale media (tablets)
pt_pt: Mídias Sociais (Tablets)
sv_se: Sociala medier (surfplattor)

source: Social Media Position
es_es: Posición de las redes sociales
nb_no: Posisjon i sosiale medier
nl_nl: Social Media Positie
pt_pt: Posição nas redes sociais
sv_se: Position i sociala medier

source: Social Media Typography
es_es: Tipografía de redes sociales
nb_no: Typografi for sosiale medier
nl_nl: Typografie van sociale media
pt_pt: Tipografia de mídia social
sv_se: Typografi för sociala medier

source: Sorry, but nothing matched your search terms.
es_es: Lo sentimos, pero nada coincide con sus términos de búsqueda.
nb_no: Beklager, men intet passet med dine søkeord.
nl_nl: Helaas, niets gevonden op jouw zoekterm.
pt_pt: Desculpe, mas nada foi encontrado na busca por este termo.
sv_se: Vi kunde tyvärr inte hitta något innehåll med dina sökord.

source: Sorry, but the page you are looking for does not exist.
es_es: Lo sentimos, pero la página que buscas no existe.
nb_no: Beklager, men siden du leter etter eksisterer ikke.
nl_nl: Sorry, maar de pagina die u zoekt bestaat niet.
pt_pt: Desculpe, mas a página que você está procurando não existe.
sv_se: Tyvärr, men sidan du letar efter finns inte.

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
es_es: Lo sentimos, parece que no hay métodos de pago disponibles para su estado. Póngase en contacto con nosotros si necesita ayuda o desea hacer arreglos alternativos.
nb_no: Beklager, det ser ikke ut til å finnes noe betalingsmetode for adressen din. Kontakt oss om du trenger hjelp.
nl_nl: Sorry, het lijkt erop dat er geen betaalmethode is voor uw staat/regio. Neem alstublieft contact met ons op als u hulp nodig heeft of persoonlijke afspraken met ons wilt maken.
pt_pt: Desculpe, parece que não há métodos de pagamento disponíveis para o seu estado. Por favor, entre em contato conosco se precisar de ajuda ou desejar fazer o pagamento por meios alternativos.
sv_se: Det ser inte ut som det finns några betalsätt för din adress. Vänligen kontakta oss om du behöver hjälp eller önskar få andra alternativ.

source: Sorry, this product is unavailable. Please choose a different combination.
es_es: Lo sentimos, por el momento este producto solo está disponible directamente en <a href=“https://pasteleriaalcazar.mx/sucursales” target=“_blank”>nuestras sucursales</a>.
nb_no: Beklager, dette produktet er ikke tilgjengelig. Velg en annen kombinasjon.
nl_nl: Sorry, dit product is niet beschikbaar. Kies een andere combinatie.
pt_pt: Desculpe, este produto não está disponível. Escolha uma combinação diferente.
sv_se: Den här produkten är inte tillgänglig, eller ligger redan i din varukorg.

source: Spinner Color
es_es: Color del Spinner
nb_no: Spinner farge
nl_nl: Kleur spinner
pt_pt: Cor do spinner
sv_se: Färg på spinnern

source: Split Grid
es_es: Cuadrícula dividida
nb_no: Delt rutenett
nl_nl: Gesplitst raster
pt_pt: Grade dividida
sv_se: Delat rutnät

source: Split Screen
es_es: Pantalla Dividida
nb_no: Delt skjerm
nl_nl: Gesplitst scherm
pt_pt: Dividir tela
sv_se: Delad skärm

source: Split Screen - Reflected
es_es: Pantalla dividida - Reflejado
nb_no: Delt skjerm - reflektert
nl_nl: Gesplitst scherm - Gereflecteerd
pt_pt: Tela dividida - refletida
sv_se: Delad skärm - Reflekterad

source: Split Screen Left Gallery
es_es: Galería izquierda de pantalla dividida
nb_no: Delt skjerm venstre galleri
nl_nl: Gesplitst scherm linker galerij
pt_pt: Tela dividida Galeria esquerda
sv_se: Delad skärm till vänster galleri

source: Split Screen Right Gallery
es_es: Galería derecha de pantalla dividida
nb_no: Delt skjerm høyre galleri
nl_nl: Gesplitst scherm rechts galerij
pt_pt: Galeria Direita de Tela Dividida
sv_se: Delad skärm Höger Galleri

source: Standard Menu
es_es: Menú Estándar
nb_no: Standard meny
nl_nl: Standaard menu
pt_pt: Menu padrão
sv_se: Standardmeny

source: Sticky Footer
es_es: Pie de página estático
nb_no: Klebrig bunntekst
pt_pt: Rodapé Fixo
sv_se: Klistrad sidfot

source: Sticky Gallery
es_es: Galería adhesiva
nb_no: Klebrig galleri
nl_nl: Sticky Galerij
pt_pt: Galeria Fixa
sv_se: Klibbigt galleri

source: Sticky Gallery - Reflected
es_es: Galería pegajosa - Reflejado
nb_no: Sticky Gallery - Reflektert
nl_nl: Sticky Gallery - Gereflecteerd
pt_pt: Galeria Pegajosa - Refletida
sv_se: Sticky Gallery - Reflekterad

source: Sticky Grid
es_es: Cuadrícula pegajosa
nb_no: Klebrig rutenett
nl_nl: Kleverig rooster
pt_pt: Grade Adesiva
sv_se: Klibbig rutnät

source: Sticky Header
es_es: Cabecera fija
nb_no: Klebrig overskrift
pt_pt: Cabeçalho Fixo
sv_se: Klistrat sidhuvud

source: Sticky Header (Mobile)
es_es: Sticky Header (móvil)
nb_no: Sticky Header (mobil)
nl_nl: Sticky Header (mobiel)
pt_pt: Cabeçalho fixo (celular)
sv_se: Sticky Header (mobil)

source: Sticky Header Typography
es_es: Tipografía de encabezado pegajoso
nb_no: Typografi for klebrig overskrift
nl_nl: Sticky Header Typografie
pt_pt: Tipografia de cabeçalho pegajoso
sv_se: Sticky Header Typografi

source: Sticky header won't work with fixed header position enabled.
es_es: El encabezado fijo no funcionará con la posición fija del encabezado habilitada.
nb_no: Sticky header fungerer ikke med fast overskriftsposisjon aktivert.
nl_nl: Sticky header werkt niet als de vaste headerpositie is ingeschakeld.
pt_pt: O cabeçalho fixo não funcionará com a posição fixa do cabeçalho habilitada.
sv_se: Fäst rubrik fungerar inte med fast rubrikposition aktiverad.

source: Sticky Product
es_es: Producto pegajoso
nb_no: Klebrig produkt
nl_nl: Kleverig product
pt_pt: Produto pegajoso
sv_se: Klibbig produkt

source: Stock Badge
es_es: Insignia de stock
nb_no: Lager-merke
nl_nl: Voorraad Badge
pt_pt: Crachá de estoque
sv_se: Arkiv Märke

source: Strategy
es_es: Estrategia
nb_no: Strategi
nl_nl: Strategie
pt_pt: Estratégia
sv_se: Strategi

source: Style
es_es: Estilo
nb_no: Stil
nl_nl: Stijl
pt_pt: Estilo
sv_se: Stil

source: Styles
es_es: Estilos
nb_no: Stiler
nl_nl: Stijlen
pt_pt: Estilos
sv_se: Stilar

source: Styles and Display
es_es: Estilos y visualización
nb_no: Stiler og skjerm
nl_nl: Stijlen en weergave
pt_pt: Estilos e exibição
sv_se: Stilar och display

source: sub item
es_es: subelemento
nb_no: underelement
sv_se: underobjekt

source: Subheader
es_es: Sub-encabezado
nb_no: Underoverskrift
pt_pt: Subcabeçalho
sv_se: Underrubrik

source: Subheader
es_es: Subtítulo
nb_no: Underoverskrift
nl_nl: Subkop
pt_pt: Subtítulo
sv_se: Underrubrik
