Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Subheader Typography
es_es: Tipografía de los subtítulos
nb_no: Typografi for underoverskrifter
nl_nl: Subheader Typografie
pt_pt: Tipografia de subtítulo
sv_se: Typografi för underrubriker

source: Submit Review
es_es: Enviar Comentario
nb_no: Send inn anmeldelse
nl_nl: Plaats Review
pt_pt: Enviar Avaliação
sv_se: Skicka omdöme

source: Subscribe Form
es_es: Formulario de Suscripción
nb_no: Skjema for påmelding
nl_nl: Inschrijfformulier
pt_pt: Formulário de inscrição
sv_se: Prenumerera formulär

source: Subscribe Popup
es_es: Suscribirse Popup
nb_no: Abonner popup
nl_nl: Abonneren Pop-up
pt_pt: Pop-up de inscrição
sv_se: Prenumerera Popup

source: Subtitle Text
es_es: Definir estilos de página de subtítulos
nb_no: Undertekst Tekst
nl_nl: Ondertitel tekst
pt_pt: Texto do Subtítulo
sv_se: Underrubrik text

source: Subtitle Type
es_es: Tipo de subtítulo
nb_no: Type undertekst
nl_nl: Type ondertiteling
pt_pt: Tipo de legenda
sv_se: Typ av undertext

source: Subtitle Typography
es_es: Tipografía de subtítulos
nb_no: Typografi for undertekster
nl_nl: Ondertitel Typografie
pt_pt: Tipografia da legenda
sv_se: Typografi för undertexter

source: Subtitles Typography
es_es: Tipografía de subtítulos
nb_no: Undertekster Typografi
nl_nl: Ondertitels Typografie
pt_pt: Tipografia de legendas
sv_se: Undertexter Typografi

source: Subtotal
nb_no: Delsum
nl_nl: Subtotaal
sv_se: Delsumma

source: Switcher
es_es: Conmutador
nb_no: Skiftelokomotiv
pt_pt: Alternador
sv_se: Knapp för att byta innehåll

source: Switcher (Mobile)
es_es: Switcher (móvil)
nb_no: Switcher (mobil)
nl_nl: Switcher (mobiel)
pt_pt: Switcher (Móvel)
sv_se: Omkopplare (mobil)

source: Switcher Position
es_es: Posición del conmutador
nb_no: Switcher posisjon
nl_nl: Positie van de switcher
pt_pt: Posição do switcher
sv_se: Omkopplarens position

source: Switcher Typography
es_es: Tipografía Switcher
nb_no: Switcher typografi
nl_nl: Switcher Typografie
pt_pt: Tipografia do switcher
sv_se: Switcher Typografi

source: Synchronous
es_es: Síncrono
nb_no: Synkron
nl_nl: Synchroon
pt_pt: Síncrono
sv_se: Synkron

source: Tag
es_es: Etiqueta
nb_no: Stikkord
sv_se: Tagg

source: Tag:
es_es: Etiqueta:
nb_no: Stikkord:
sv_se: Tagg:

source: Tagged with
es_es: Etiquetado con
nb_no: Merket med
nl_nl: Gelabeld met
pt_pt: Marcado com
sv_se: Taggat med

source: Tags
es_es: Etiquetas
nb_no: Stikkord
sv_se: Taggar

source: Task
es_es: Tarea
nb_no: Oppgave
nl_nl: Taak
pt_pt: Tarefa
sv_se: Uppgift

source: Task
es_es: Tarea
nb_no: Oppgave
nl_nl: Taak
pt_pt: Tarefa
sv_se: Uppgift

source: Task Typography
es_es: Tipografía de tareas
nb_no: Oppgave typografi
nl_nl: Taak Typografie
pt_pt: Tipografia de tarefas
sv_se: Typografi för uppgifter

source: Teamspeak
es_es: Habla en equipo
nl_nl: Teamspraak
sv_se: Teamspeak (på engelska)

source: Text Color
es_es: Color del texto
nb_no: Tekstfarge
nl_nl: Tekstkleur
pt_pt: Cor do Texto
sv_se: Textfärg

source: Text Logo
es_es: Texto en vez de logo
nb_no: Tekst logo
nl_nl: Tekst Logo
pt_pt: Texto do Logo
sv_se: Textlogga

source: Text Logo Typography
es_es: Tipografía de logotipo de texto
nb_no: Tekstlogo Typografi
nl_nl: Tekstueel Logo lettertype
pt_pt: Tipografia do logotipo de texto
sv_se: Text Logotyp Typografi

source: Th.
es_es: Ésimo.
nl_nl: Do.
pt_pt: Dia.
sv_se: Þ.

source: Thank you.
es_es: Gracias.
nb_no: Tusen takk.
nl_nl: Dank je wel.
pt_pt: Obrigado por atualizar para a versão mais recente.
sv_se: Tackar.

source: The description will be displayed in the menu if the current theme supports it.
es_es: La descripción se mostrará en el menú si el tema actual lo admite.
nb_no: Beskrivelsen vil vises i menyen hvis gjeldende tema støtter det.
nl_nl: De omschrijving word weergegeven in het menu als het huidige thema dit ondersteunt.
pt_pt: A descrição será exibida no menu se o tema atual suportá-lo.
sv_se: Beskrivningen kommer visas i menyn om temat har stöd för detta.

source: The following addresses will be used on the checkout page by default.
es_es: Las siguientes direcciones se utilizarán en la página de pago de forma predeterminada.
nb_no: Følgende adresser vil bli brukt på betalingssiden som standard.
nl_nl: De volgende adressen worden standaard, hier door u gebruikt.
pt_pt: Os seguintes endereços serão usados na página de pagamento por padrão.
sv_se: Följande adresser kommer att användas i kassan som standard.

source: The following problems were found:
es_es: Se encontraron los siguientes problemas:
nb_no: Følgende problemer ble funnet:
nl_nl: De volgende problemen werden gevonden:
pt_pt: Foram encontrados os seguintes problemas:
sv_se: Följande problem hittades:

source: There are no reviews yet.
es_es: Aún no hay reseñas.
nb_no: Det finnes ikke noen omtaler enda.
nl_nl: Er zijn nog geen beoordelingen.
pt_pt: Não há comentários ainda.
sv_se: Det finns inga recensioner än.

source: This product is currently out of stock and unavailable.
es_es: Este producto está actualmente agotado y no está disponible.
nb_no: Dette produktet er for øyeblikket utsolgt og utilgjengelig.
nl_nl: Dit product is op het moment niet op voorraad en niet beschikbaar.
pt_pt: Este produto está fora de estoque e indisponível.
sv_se: Produkten finns ej i lager.

source: this wishlist link and share it anywhere)
es_es: este enlace a la lista de favoritos y compártelo en cualquier parte)
nb_no: denne ønskelistelenken og del den hvor som helst)
nl_nl: en deel je verlanglijst link met andere)
pt_pt: este link de lista de favoritos e compartilhá-lo em qualquer lugar)
sv_se: denna länk och dela den var som helst)

source: Threads
es_es: Hilos
nb_no: Tråder
nl_nl: Gesprekken
pt_pt: Conversas
sv_se: Trådar

source: Thumbnail
es_es: Miniatura
nb_no: Miniatyrbilde
pt_pt: Miniatura
sv_se: Miniatyr

source: Thumbnail Size
es_es: Tamaño de la Miniatura
nb_no: Miniatyrstørrelse
nl_nl: Afbeeldings Groote
pt_pt: Tamanho da Miniatura
sv_se: Storlek Miniatyrbild

source: Thumbnails
es_es: Miniaturas
nb_no: Miniatyrbilder
pt_pt: Miniaturas
sv_se: Miniatyrer

source: TikTok
nb_no: På TikTok
sv_se: TikTok (på engelska)

source: Tilt Effect
es_es: Efecto de inclinación
nb_no: Vipp-effekt
nl_nl: Kanteleffect
pt_pt: Efeito de inclinação
sv_se: Lutningseffekt

source: Tilt Effect Perspective
es_es: Perspectiva del efecto de inclinación
nb_no: Perspektiv for vippeeffekt
nl_nl: Tilt Effect Perspectief
pt_pt: Perspectiva do efeito de inclinação
sv_se: Perspektiv på lutningseffekt

source: Time Delay
es_es: Retardo de tiempo
nb_no: Tidsforsinkelse
nl_nl: Tijdsvertraging
pt_pt: Tempo de atraso
sv_se: Tidsfördröjning

source: Title
es_es: Título
nb_no: Tittel
nl_nl: Titel
pt_pt: Título
sv_se: Titel

source: Title Attribute
es_es: Atributo del Título
nb_no: Tittel-attributtet
nl_nl: Titel Attribuut
pt_pt: Atributo do Título
sv_se: Titel attribut

source: Title Typography
es_es: Tipografía del título
nb_no: Tittel Typografi
nl_nl: Titel Lettertype
pt_pt: Tipografia do Título
sv_se: Titel Typografi

source: To find more blog page settings navigate to
es_es: Para encontrar más configuraciones de la página del blog, vaya a
nb_no: Hvis du vil finne flere innstillinger for bloggside, går du til
nl_nl: Navigeer naar voor meer instellingen voor blogpagina's
pt_pt: Para encontrar mais configurações de página de blog, navegue até
sv_se: Om du vill hitta fler inställningar för bloggsidan går du till

source: To find more portfolio page settings navigate to
es_es: Para encontrar más configuraciones de la página de portafolio, navegue hasta
nb_no: Hvis du vil finne flere innstillinger for mappeside, går du til
nl_nl: Om meer instellingen voor portfoliopagina's te vinden, navigeert u naar
pt_pt: Para encontrar mais configurações de página de portfólio, navegue até
sv_se: Om du vill hitta fler inställningar för portföljsidan går du till

source: To the top
es_es: A la parte superior
nb_no: Til toppen
nl_nl: Naar boven
pt_pt: Para o topo
sv_se: Till toppen

source: to use on your site. Note, selecting a different font can affect the speed of your site.
es_es: para usar en su sitio. Ten en cuenta que seleccionar una fuente diferente puede afectar a la velocidad de tu sitio.
nb_no: for å bruke på nettstedet ditt. Vær oppmerksom på at hvis du velger en annen skrifttype, kan det påvirke hastigheten på nettstedet ditt.
nl_nl: om op uw site te gebruiken. Houd er rekening mee dat het selecteren van een ander lettertype van invloed kan zijn op de snelheid van uw site.
pt_pt: para usar em seu site. Observe que selecionar uma fonte diferente pode afetar a velocidade do seu site.
sv_se: att använda på din webbplats. Observera att om du väljer ett annat typsnitt kan det påverka hastigheten på din webbplats.

source: Top
es_es: Arriba
nb_no: Topp
pt_pt: Topo
sv_se: Topp

source: Top - Before portfolio
es_es: Arriba - Antes del portafolio
nb_no: Topp - Før portefølje
nl_nl: Naar boven - Vóór portfolio
pt_pt: Topo - Antes do portfólio
sv_se: Topp - Före portföljen

source: Total
nb_no: Totalt
nl_nl: Totaal
sv_se: Totalt

source: Try using other search criteria
es_es: Pruebe a utilizar otros criterios de búsqueda
nb_no: Prøv å bruke andre søkekriterier
nl_nl: Probeer andere zoekcriteria te gebruiken
pt_pt: Tente usar outros critérios de pesquisa
sv_se: Prova att använda andra sökkriterier

source: Type
es_es: Tipo
pt_pt: Tipo
sv_se: Typ

source: Typography
es_es: Tipografía
nb_no: Typografi
nl_nl: Typografie
pt_pt: Tipografia
sv_se: Typografi

source: Typography Settings
es_es: Ajustes de tipografía
nb_no: Innstillinger for typografi
nl_nl: Lettertype instellingen
pt_pt: Configurações de Tipografia
sv_se: Typografi inställningar

source: Undefined
es_es: Indefinido
nb_no: Udefinert
nl_nl: Niet gedefinieerd
pt_pt: Não definido
sv_se: Odefinierad

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction. Please attempt your purchase again
es_es: Desafortunadamente, su pedido no se puede procesar ya que el banco/comerciante de origen ha rechazado su transacción. Por favor, intente su compra de nuevo
nb_no: Dessverre kan ikke bestillingen din behandles ettersom den opprinnelige banken/forhandleren har avvist transaksjonen din. Prøv kjøpet på nytt
nl_nl: Helaas kan uw bestelling niet worden verwerkt omdat de oorspronkelijke bank/handelaar uw transactie heeft geweigerd. Probeer uw aankoop opnieuw uit te voeren
pt_pt: Infelizmente, seu pedido não pode ser processado, pois o banco/comerciante de origem recusou sua transação. Por favor, tente sua compra novamente
sv_se: Tyvärr kan din beställning inte behandlas eftersom den ursprungliga banken/handlaren har avvisat din transaktion. Försök att göra ett nytt köp

source: Up one
es_es: Subir uno
nb_no: Opp én
nl_nl: Één stap omhoog
pt_pt: Subir um
sv_se: Upp en

source: Update cart
es_es: Actualizar carrito
nb_no: Oppdater handlekurv
nl_nl: Winkelwagen bijwerken
pt_pt: Atualizar carrinho
sv_se: Uppdatera kundvagn

source: Update totals
es_es: Actualizar totales
nb_no: Oppdater totaler
nl_nl: Totalen bijwerken
pt_pt: Atualizar totais
sv_se: Uppdatera summa

source: Updating...
es_es: Actualizando...
nb_no: Oppdaterer...
nl_nl: Bijwerken...
pt_pt: Atualizando...
sv_se: Uppdaterar...

source: Upload a custom "My Account" icon image.
es_es: Cargue una imagen personalizada del icono de "Mi cuenta".
nb_no: Last opp et egendefinert "Min konto"-ikonbilde.
nl_nl: Upload een aangepaste afbeelding van het "Mijn account"-pictogram.
pt_pt: Carregue uma imagem de ícone personalizada "Minha conta".
sv_se: Ladda upp en anpassad ikonbild för "Mitt konto".

source: Upload a custom cart icon image.
es_es: Sube una imagen personalizada del icono del carrito.
nb_no: Last opp et egendefinert handlekurvikonbilde.
nl_nl: Upload een afbeelding van een aangepast winkelwagenpictogram.
pt_pt: Carregue uma imagem de ícone de carrinho personalizada.
sv_se: Ladda upp en anpassad kundvagnsikonbild.

source: Upload a custom footer logo for the entire site.
es_es: Cargue un logotipo de pie de página personalizado para todo el sitio.
nb_no: Last opp en egendefinert bunntekstlogo for hele nettstedet.
nl_nl: Upload een aangepast voettekstlogo voor de hele site.
pt_pt: Carregue um logotipo de rodapé personalizado para todo o site.
sv_se: Ladda upp en anpassad sidfotslogotyp för hela webbplatsen.

source: Upload a custom footer logo for this page.
es_es: Cargue un logotipo de pie de página personalizado para esta página.
nb_no: Last opp en egendefinert bunntekstlogo for denne siden.
nl_nl: Upload een aangepast voettekstlogo voor deze pagina.
pt_pt: Carregue um logotipo de rodapé personalizado para esta página.
sv_se: Ladda upp en anpassad sidfotslogotyp för den här sidan.

source: Upload a custom spinner (preloader image) for the preloading animation.
es_es: Cargue un control giratorio personalizado (imagen de precarga) para la animación de precarga.
nb_no: Last opp en egendefinert spinner (forhåndslasterbilde) for forhåndsinnlastingsanimasjonen.
nl_nl: Upload een aangepaste spinner (preloader-afbeelding) voor de animatie die vooraf wordt geladen.
pt_pt: Carregue um controle giratório personalizado (imagem do pré-carregador) para a animação de pré-carregamento.
sv_se: Ladda upp en anpassad snurra (förinläsningsbild) för förinläsningsanimeringen.

source: Upload an image and set its attributes
es_es: Cargue una imagen y establezca sus atributos
nb_no: Last opp et bilde og angi attributtene
nl_nl: Upload een afbeelding en stel de kenmerken ervan in
pt_pt: Carregar uma imagem e definir seus atributos
sv_se: Ladda upp en bild och ange dess attribut

source: Upload Image
es_es: Subir imagen
nb_no: Last opp bilde
nl_nl: Afbeelding uploaden
pt_pt: Enviar Imagem
sv_se: Ladda upp bild

source: Upload the custom logo variant for this page.
es_es: Cargue la variante de logotipo personalizado para esta página.
nb_no: Last opp den egendefinerte logovarianten for denne siden.
nl_nl: Upload de aangepaste logovariant voor deze pagina.
pt_pt: Carregue a variante de logotipo personalizado para esta página.
sv_se: Ladda upp den anpassade logotypvarianten för den här sidan.

source: Upload the inverse logo variant (is used for the dark mode and dark tone sections).
es_es: Cargue la variante de logotipo inverso (se utiliza para las secciones de modo oscuro y tono oscuro).
nb_no: Last opp den omvendte logovarianten (brukes for mørk modus og mørk tone).
nl_nl: Upload de omgekeerde logovariant (wordt gebruikt voor de donkere modus en donkere tintsecties).
pt_pt: Carregue a variante do logotipo inverso (é usada para as seções de modo escuro e tom escuro).
sv_se: Ladda upp den omvända logotypvarianten (används för avsnitten mörkt läge och mörk ton).

source: Upload the primary logo variant.
es_es: Cargue la variante del logotipo principal.
nb_no: Last opp den primære logovarianten.
nl_nl: Upload de primaire logovariant.
pt_pt: Carregue a variante do logotipo principal.
sv_se: Ladda upp den primära logotypvarianten.

source: Upload the secondary inverse logo variant (is used for the dark mode and dark tone sections).
es_es: Cargue la variante de logotipo inverso secundario (se utiliza para las secciones de modo oscuro y tono oscuro).
nb_no: Last opp den sekundære inverse logovarianten (brukes for mørk modus og mørk tone).
nl_nl: Upload de secundaire variant met het omgekeerde logo (wordt gebruikt voor de secties donkere modus en donkere tinten).
pt_pt: Carregue a variante de logotipo inversa secundária (é usada para as seções de modo escuro e tom escuro).
sv_se: Ladda upp den sekundära inverterade logotypvarianten (används för avsnitten mörkt läge och mörk ton).

source: Upload the secondary logo variant.
es_es: Cargue la variante del logotipo secundario.
nb_no: Last opp den sekundære logovarianten.
nl_nl: Upload de secundaire logovariant.
pt_pt: Carregue a variante de logotipo secundária.
sv_se: Ladda upp den sekundära logotypvarianten.

source: Upper Gap
es_es: Espacio superior
nb_no: Øvre gap
nl_nl: Bovenste opening
pt_pt: Lacuna superior
sv_se: Övre gapet

source: Use CSS units
es_es: Usar unidades CSS
nb_no: Bruk CSS-enheter
nl_nl: CSS-eenheden gebruiken
pt_pt: Usar unidades CSS
sv_se: Använda CSS-enheter

source: Use custom CSS to customize specific elements. Note, you won't lose the following CSS after updating the theme.
es_es: Utilice CSS personalizado para personalizar elementos específicos. Ten en cuenta que no perderás el siguiente CSS después de actualizar el tema.
nb_no: Bruk tilpasset CSS for å tilpasse bestemte elementer. Merk at du ikke mister følgende CSS etter oppdatering av temaet.
nl_nl: Gebruik aangepaste CSS om specifieke elementen aan te passen. Let op, je verliest de volgende CSS niet na het updaten van het thema.
pt_pt: Use CSS personalizado para personalizar elementos específicos. Observe que você não perderá o CSS a seguir após atualizar o tema.
sv_se: Använd anpassad CSS för att anpassa specifika element. Observera att du inte kommer att förlora följande CSS efter att du har uppdaterat temat.

source: Use custom HTML or UTF-8 symbols. Slashes or arrows are highly recommended.
es_es: Utilice símbolos HTML o UTF-8 personalizados. Las barras o flechas son muy recomendables.
nb_no: Bruk egendefinerte HTML- eller UTF-8-symboler. Skråstreker eller piler anbefales på det sterkeste.
nl_nl: Gebruik aangepaste HTML- of UTF-8-symbolen. Schuine strepen of pijlen worden sterk aanbevolen.
pt_pt: Use símbolos HTML ou UTF-8 personalizados. Barras ou setas são altamente recomendadas.
sv_se: Använd anpassade HTML- eller UTF-8-symboler. Snedstreck eller pilar rekommenderas starkt.

source: Use custom JS to enhance specific parts of your site. Note, you won't lose the following JS after updating the theme.
es_es: Utiliza JS personalizado para mejorar partes específicas de tu sitio. Tenga en cuenta que no perderá el siguiente JS después de actualizar el tema.
nb_no: Bruk tilpasset JS for å forbedre bestemte deler av nettstedet ditt. Merk at du ikke mister følgende JS etter oppdatering av temaet.
nl_nl: Gebruik aangepaste JS om specifieke delen van uw site te verbeteren. Let op, je verliest de volgende JS niet na het updaten van het thema.
pt_pt: Use JS personalizado para aprimorar partes específicas do seu site. Observe que você não perderá o JS a seguir após atualizar o tema.
sv_se: Använd anpassad JS för att förbättra specifika delar av din webbplats. Observera att du inte kommer att förlora följande JS efter att ha uppdaterat temat.

source: Use from Inherited Settings
es_es: Usar desde la configuración heredada
nb_no: Bruk fra arvede innstillinger
nl_nl: Gebruiken via overgenomen instellingen
pt_pt: Usar a partir de configurações herdadas
sv_se: Använd från ärvda inställningar

source: Use from Theme Settings
es_es: Usar desde la configuración del tema
nb_no: Bruk fra temainnstillinger
nl_nl: Gebruiken vanuit Thema-instellingen
pt_pt: Usar nas configurações do tema
sv_se: Använd från temainställningar

source: Used to automatically begin playback at a specific point in time.
es_es: Se utiliza para iniciar automáticamente la reproducción en un momento específico.
nb_no: Brukes til å starte avspillingen automatisk på et bestemt tidspunkt.
nl_nl: Wordt gebruikt om automatisch te beginnen met afspelen op een bepaald tijdstip.
pt_pt: Usado para iniciar automaticamente a reprodução em um ponto específico no tempo.
sv_se: Används för att automatiskt starta uppspelningen vid en viss tidpunkt.

source: Username
es_es: Nombre de usuario
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pt_pt: Nome de usuário
sv_se: Användarnamn

source: Username or email address
es_es: Nombre de usuario o correo electrónico
nb_no: Brukernavn eller e-post
nl_nl: Gebruikersnaam of e-mailadres
pt_pt: Nome de Usuário ou Endereço de Email
sv_se: Användarnamn eller e-postadress

source: Users won't have access to the entire site and will see the maintenance page only.
es_es: Los usuarios no tendrán acceso a todo el sitio y solo verán la página de mantenimiento.
nb_no: Brukere vil ikke ha tilgang til hele nettstedet og vil bare se vedlikeholdssiden.
nl_nl: Gebruikers hebben geen toegang tot de hele site en zien alleen de onderhoudspagina.
pt_pt: Os usuários não terão acesso a todo o site e verão apenas a página de manutenção.
sv_se: Användarna kommer inte att ha tillgång till hela webbplatsen och kommer endast att se underhållssidan.

source: Value
es_es: Valor
nb_no: Verdi
nl_nl: Waarde
pt_pt: Valor
sv_se: Värde

source: verified owner
es_es: propietario verificado
nb_no: Verifisert eier
nl_nl: geverifieerde eigenaar
pt_pt: proprietário verificado
sv_se: verifierad ägare

source: Vertical
nb_no: Vertikal
nl_nl: Verticaal
sv_se: Vertikal

source: Vertical Gaps
es_es: Huecos verticales
nb_no: Vertikale hull
nl_nl: Verticale openingen
pt_pt: Lacunas verticais
sv_se: Lodräta luckor

source: Very poor
es_es: Muy pobre
nb_no: Svært dårlig
nl_nl: Slecht
pt_pt: Péssimo
sv_se: Dålig

source: Video Button
es_es: Botón de video
nb_no: Video-knapp
nl_nl: Video Button Tekst
pt_pt: Botão de vídeo
sv_se: Knapp för video

source: Video Button Color
es_es: Color del botón de vídeo
nb_no: Farge på videoknapp
nl_nl: Kleur videoknop
pt_pt: Cor do botão de vídeo
sv_se: Färg på videoknapp

source: Video Button Size
es_es: Tamaño del botón de vídeo
nb_no: Størrelse på videoknapp
nl_nl: Grootte videoknop
pt_pt: Tamanho do botão de vídeo
sv_se: Storlek på videoknapp

source: Video Button Style
es_es: Estilo del botón de vídeo
nb_no: Stil for videoknapp
nl_nl: Stijl van de videoknop
pt_pt: Estilo do Botão de Vídeo
sv_se: Stil på videoknapp

source: View Cart
es_es: Ver Carrito
nb_no: Vis handlekurv
nl_nl: Bekijk winkelwagen
pt_pt: Ver Carrinho
sv_se: Visa varukorg

source: View order number %s
nb_no: Se bestillingsnummer %s
pt_pt: Ver número do pedido %s
sv_se: Visa ordernummer %s

source: Vine
nb_no: Vintreet
sv_se: Vin

source: Vm.
sv_se: Virtuell dator.

source: Waves
es_es: Olas
nb_no: Bølger
pt_pt: Ondas
sv_se: Vågor

source: We're under construction
es_es: Estamos en construcción
nb_no: Vi er under bygging
nl_nl: We zijn in aanbouw
pt_pt: Estamos em construção
sv_se: Vi är under uppbyggnad

source: We're under<br> construction
es_es: Estamos bajo<br> construcción
nb_no: Vi er under<br> konstruksjon
nl_nl: We zijn onder<br> constructie
pt_pt: Estamos em<br>construção</br>
sv_se: Vi är under<br> byggnation

source: web project ID.
es_es: ID del proyecto web.
nb_no: webprosjekt-ID.
pt_pt: ID do projeto da Web.
sv_se: webbprojekt-ID.

source: What a challenge you had to overcome working on this project.
es_es: Qué reto tuviste que superar trabajando en este proyecto.
nb_no: For en utfordring du måtte overvinne å jobbe med dette prosjektet.
nl_nl: Wat een uitdaging moest je overwinnen om aan dit project te werken.
pt_pt: Que desafio você teve que superar trabalhando neste projeto.
sv_se: Vilken utmaning du var tvungen att övervinna när du arbetade med det här projektet.
