Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Set the typography and color for the H5 HTML tags.
es_es: Establezca la tipografía y el color de las etiquetas HTML H5.
nb_no: Angi typografi og farge for H5 HTML-kodene.
nl_nl: Stel de typografie en kleur in voor de H5 HTML-tags.
pt_pt: Defina a tipografia e a cor das tags HTML H5.
sv_se: Ställ in typografi och färg för H5 HTML-taggarna.

source: Set the typography and color for the H6 HTML tags.
es_es: Establezca la tipografía y el color de las etiquetas HTML H6.
nb_no: Angi typografi og farge for H6 HTML-kodene.
nl_nl: Stel de typografie en kleur in voor de H6 HTML-tags.
pt_pt: Defina a tipografia e a cor das tags HTML H6.
sv_se: Ställ in typografi och färg för H6 HTML-taggarna.

source: Set the typography and color for the hamburger menu details.
es_es: Establezca la tipografía y el color para los detalles del menú de hamburguesas.
nb_no: Angi typografi og farge for hamburgermenyens detaljer.
nl_nl: Stel de typografie en kleur in voor de details van het hamburgermenu.
pt_pt: Defina a tipografia e a cor dos detalhes do menu de hambúrguer.
sv_se: Ställ in typografi och färg för detaljerna i hamburgermenyn.

source: Set the typography and color for the hamburger menu.
es_es: Establece la tipografía y el color del menú de hamburguesas.
nb_no: Still inn typografi og farge for hamburgermenyen.
nl_nl: Stel de typografie en kleur in voor het hamburgermenu.
pt_pt: Defina a tipografia e a cor do menu de hambúrguer.
sv_se: Ställ in typografi och färg för hamburgermenyn.

source: Set the typography and color for the headings.
es_es: Establece la tipografía y el color de los encabezados.
nb_no: Angi typografi og farge for overskriftene.
nl_nl: Stel de typografie en kleur voor de koppen in.
pt_pt: Defina a tipografia e a cor dos títulos.
sv_se: Ställ in typografi och färg för rubrikerna.

source: Set the typography and color for the maintenance page description.
es_es: Establezca la tipografía y el color de la descripción de la página de mantenimiento.
nb_no: Angi typografi og farge for beskrivelsen av vedlikeholdssiden.
nl_nl: Stel de typografie en kleur in voor de beschrijving van de onderhoudspagina.
pt_pt: Defina a tipografia e a cor para a descrição da página de manutenção.
sv_se: Ställ in typografi och färg för beskrivningen av underhållssidan.

source: Set the typography and color for the maintenance page heading.
es_es: Establezca la tipografía y el color para el encabezado de la página de mantenimiento.
nb_no: Angi typografi og farge for vedlikeholdssideoverskriften.
nl_nl: Stel de typografie en kleur in voor de kop van de onderhoudspagina.
pt_pt: Defina a tipografia e a cor para o título da página de manutenção.
sv_se: Ställ in typografi och färg för rubriken på underhållssidan.

source: Set the typography and color for the mobile header's elements.
es_es: Establezca la tipografía y el color de los elementos del encabezado móvil.
nb_no: Angi typografi og farge for mobiloverskriftens elementer.
nl_nl: Stel de typografie en kleur in voor de elementen van de mobiele koptekst.
pt_pt: Defina a tipografia e a cor dos elementos do cabeçalho móvel.
sv_se: Ställ in typografi och färg för mobilhuvudets element.

source: Set the typography and color for the mobile menu items.
es_es: Establezca la tipografía y el color de los elementos del menú móvil.
nb_no: Angi typografi og farge for mobilmenyelementene.
nl_nl: Stel de typografie en kleur in voor de mobiele menu-items.
pt_pt: Defina a tipografia e a cor dos itens do menu móvel.
sv_se: Ställ in typografi och färg för de mobila menyalternativen.

source: Set the typography and color for the notice links.
es_es: Establezca la tipografía y el color de los enlaces de aviso.
nb_no: Angi typografi og farge for meldingskoblingene.
nl_nl: Stel de typografie en kleur in voor de kennisgevingskoppelingen.
pt_pt: Defina a tipografia e a cor dos links de aviso.
sv_se: Ställ in typografi och färg för meddelandelänkarna.

source: Set the typography and color for the notice text.
es_es: Establezca la tipografía y el color para el texto del aviso.
nb_no: Angi typografi og farge for varselteksten.
nl_nl: Stel de typografie en kleur voor de tekst van de aankondiging in.
pt_pt: Defina a tipografia e a cor do texto do aviso.
sv_se: Ställ in typografi och färg för meddelandetexten.

source: Set the typography and color for the page heading.
es_es: Establece la tipografía y el color del encabezado de la página.
nb_no: Angi typografi og farge for sideoverskriften.
nl_nl: Stel de typografie en kleur voor de paginakop in.
pt_pt: Defina a tipografia e a cor do título da página.
sv_se: Ställ in typografi och färg för sidrubriken.

source: Set the typography and color for the page subtitle.
es_es: Establece la tipografía y el color del subtítulo de la página.
nb_no: Angi typografi og farge for sidens undertittel.
nl_nl: Stel de typografie en kleur voor de ondertitel van de pagina in.
pt_pt: Defina a tipografia e a cor do subtítulo da página.
sv_se: Ställ in typografi och färg för sidans undertitel.

source: Set the typography and color for the popup description.
es_es: Establezca la tipografía y el color de la descripción de la ventana emergente.
nb_no: Angi typografi og farge for popup-beskrivelsen.
nl_nl: Stel de typografie en kleur in voor de pop-upbeschrijving.
pt_pt: Defina a tipografia e a cor para a descrição pop-up.
sv_se: Ställ in typografi och färg för popup-beskrivningen.

source: Set the typography and color for the popup heading.
es_es: Establezca la tipografía y el color del encabezado de la ventana emergente.
nb_no: Angi typografi og farge for popup-overskriften.
nl_nl: Stel de typografie en kleur in voor de pop-upkop.
pt_pt: Defina a tipografia e a cor do cabeçalho pop-up.
sv_se: Ställ in typografi och färg för popup-rubriken.

source: Set the typography and color for the popup subscribe form.
es_es: Establezca la tipografía y el color del formulario de suscripción emergente.
nb_no: Angi typografi og farge for popup-abonnementsskjemaet.
nl_nl: Stel de typografie en kleur in voor het pop-upinschrijfformulier.
pt_pt: Defina a tipografia e a cor do formulário de inscrição pop-up.
sv_se: Ställ in typografi och färg för popup-prenumerationsformuläret.

source: Set the typography and color for the portfolio categories.
es_es: Establece la tipografía y el color de las categorías del portafolio.
nb_no: Angi typografi og farge for porteføljekategoriene.
nl_nl: Stel de typografie en kleur in voor de portfoliocategorieën.
pt_pt: Defina a tipografia e a cor para as categorias do portfólio.
sv_se: Ställ in typografi och färg för portföljkategorierna.

source: Set the typography and color for the portfolio meta.
es_es: Establece la tipografía y el color del metafolio del portafolio.
nb_no: Angi typografi og farge for porteføljemetaen.
nl_nl: Stel de typografie en kleur in voor de meta van het portfolio.
pt_pt: Defina a tipografia e a cor para a meta do portfólio.
sv_se: Ställ in typografi och färg för portföljmetamet.

source: Set the typography and color for the portfolio project categories.
es_es: Establezca la tipografía y el color de las categorías del proyecto de portafolio.
nb_no: Angi typografi og farge for porteføljeprosjektkategoriene.
nl_nl: Stel de typografie en kleur in voor de categorieën van het portfolioproject.
pt_pt: Defina a tipografia e a cor para as categorias do projeto de portfólio.
sv_se: Ställ in typografi och färg för portföljprojektkategorierna.

source: Set the typography and color for the portfolio project excerpt.
es_es: Establece la tipografía y el color para el extracto del proyecto de portafolio.
nb_no: Angi typografi og farge for porteføljeprosjektutdraget.
nl_nl: Stel de typografie en kleur in voor het fragment van het portfolioproject.
pt_pt: Defina a tipografia e a cor para o trecho do projeto de portfólio.
sv_se: Ställ in typografi och färg för portföljprojektutdraget.

source: Set the typography and color for the portfolio project publication date.
es_es: Establezca la tipografía y el color para la fecha de publicación del proyecto de portafolio.
nb_no: Angi typografi og farge for publiseringsdatoen for porteføljeprosjektet.
nl_nl: Stel de typografie en kleur in voor de publicatiedatum van het portfolioproject.
pt_pt: Defina a tipografia e a cor para a data de publicação do projeto de portfólio.
sv_se: Ställ in typografi och färg för publiceringsdatumet för portföljprojektet.

source: Set the typography and color for the portfolio project task.
es_es: Establezca la tipografía y el color para la tarea del proyecto de portafolio.
nb_no: Angi typografi og farge for mappeprosjektoppgaven.
nl_nl: Stel de typografie en kleur in voor de portfolioprojecttaak.
pt_pt: Defina a tipografia e a cor para a tarefa do projeto de portfólio.
sv_se: Ställ in typografi och färg för portföljprojektuppgiften.

source: Set the typography and color for the portfolio project title.
es_es: Establezca la tipografía y el color para el título del proyecto de portafolio.
nb_no: Angi typografi og farge for tittelen på porteføljeprosjektet.
nl_nl: Stel de typografie en kleur in voor de titel van het portfolioproject.
pt_pt: Defina a tipografia e a cor do título do projeto de portfólio.
sv_se: Ställ in typografi och färg för portföljprojektets titel.

source: Set the typography and color for the product meta.
es_es: Establece la tipografía y el color del metajuego del producto.
nb_no: Angi typografi og farge for produktmetaen.
nl_nl: Stel de typografie en kleur in voor de productmeta.
pt_pt: Defina a tipografia e a cor para a meta do produto.
sv_se: Ställ in typografi och färg för produktmeta.

source: Set the typography and color for the product price.
es_es: Establece la tipografía y el color para el precio del producto.
nb_no: Angi typografi og farge for produktprisen.
nl_nl: Stel de typografie en kleur in voor de productprijs.
pt_pt: Defina a tipografia e a cor para o preço do produto.
sv_se: Ställ in typografi och färg för produktpriset.

source: Set the typography and color for the product title.
es_es: Establece la tipografía y el color del título del producto.
nb_no: Angi typografi og farge for produkttittelen.
nl_nl: Stel de typografie en kleur in voor de producttitel.
pt_pt: Defina a tipografia e a cor do título do produto.
sv_se: Ställ in typografi och färg för produkttiteln.

source: Set the typography and color for the publication categories.
es_es: Establezca la tipografía y el color de las categorías de publicación.
nb_no: Angi typografi og farge for publikasjonskategoriene.
nl_nl: Stel de typografie en kleur in voor de publicatiecategorieën.
pt_pt: Defina a tipografia e a cor para as categorias de publicação.
sv_se: Ställ in typografi och färg för publikationskategorierna.

source: Set the typography and color for the publication date.
es_es: Establece la tipografía y el color para la fecha de publicación.
nb_no: Angi typografi og farge for publiseringsdatoen.
nl_nl: Stel de typografie en kleur in voor de publicatiedatum.
pt_pt: Defina a tipografia e a cor para a data de publicação.
sv_se: Ställ in typografi och färg för publiceringsdatumet.

source: Set the typography and color for the scroll to top button on this page.
es_es: Establezca la tipografía y el color para el botón de desplazamiento a la parte superior de esta página.
nb_no: Angi typografi og farge for rulle til topp-knappen på denne siden.
nl_nl: Stel de typografie en kleur in voor de knop Scrollen naar boven op deze pagina.
pt_pt: Defina a tipografia e a cor do botão de rolagem para cima nesta página.
sv_se: Ställ in typografi och färg för knappen rulla till toppen på den här sidan.

source: Set the typography and color for the scroll to top button.
es_es: Establezca la tipografía y el color para el botón de desplazamiento a la parte superior.
nb_no: Angi typografi og farge for rull til topp-knappen.
nl_nl: Stel de typografie en kleur in voor de knop Scrollen naar boven.
pt_pt: Defina a tipografia e a cor do botão de rolagem para cima.
sv_se: Ställ in typografi och färg för knappen för att rulla till toppen.

source: Set the typography and color for the social accounts for this page.
es_es: Establezca la tipografía y el color de las cuentas sociales de esta página.
nb_no: Angi typografi og farge for de sosiale kontoene for denne siden.
nl_nl: Stel de typografie en kleur in voor de sociale accounts voor deze pagina.
pt_pt: Defina a tipografia e a cor das contas sociais desta página.
sv_se: Ställ in typografi och färg för de sociala kontona för den här sidan.

source: Set the typography and color for the sticky header's elements.
es_es: Establece la tipografía y el color de los elementos del encabezado adhesivo.
nb_no: Angi typografi og farge for elementene i den klistrede overskriften.
nl_nl: Stel de typografie en kleur in voor de elementen van de plakkoptekst.
pt_pt: Defina a tipografia e a cor dos elementos do cabeçalho fixo.
sv_se: Ställ in typografi och färg för den klibbiga rubrikens element.

source: Set the typography and color for the subtitles.
es_es: Establece la tipografía y el color de los subtítulos.
nb_no: Angi typografi og farge for undertekstene.
nl_nl: Stel de typografie en kleur voor de ondertitels in.
pt_pt: Defina a tipografia e a cor das legendas.
sv_se: Ställ in typografi och färg för undertexterna.

source: Set the typography and color for the text logo.
es_es: Establezca la tipografía y el color del logotipo de texto.
nb_no: Angi typografi og farge for tekstlogoen.
nl_nl: Stel de typografie en kleur voor het tekstlogo in.
pt_pt: Defina a tipografia e a cor do logotipo do texto.
sv_se: Ställ in typografi och färg för textlogotypen.

source: Set the typography and color of elements in the footer area.
es_es: Establezca la tipografía y el color de los elementos en el área del pie de página.
nb_no: Angi typografi og farge på elementer i bunntekstområdet.
nl_nl: Stel de typografie en kleur van elementen in het voettekstgebied in.
pt_pt: Defina a tipografia e a cor dos elementos na área do rodapé.
sv_se: Ställ in typografi och färg på element i sidfotsområdet.

source: Set the typography and color of elements in the header area.
es_es: Establezca la tipografía y el color de los elementos en el área del encabezado.
nb_no: Angi typografi og farge på elementer i topptekstområdet.
nl_nl: Stel de typografie en kleur van elementen in het koptekstgebied in.
pt_pt: Defina a tipografia e a cor dos elementos na área do cabeçalho.
sv_se: Ställ in typografi och färg på element i rubrikområdet.

source: Set the typography and color of elements in the subheader area.
es_es: Establezca la tipografía y el color de los elementos en el área del subtítulo.
nb_no: Angi typografi og farge på elementer i underoverskriftsområdet.
nl_nl: Stel de typografie en kleur van elementen in het subkopgebied in.
pt_pt: Defina a tipografia e a cor dos elementos na área do subtítulo.
sv_se: Ställ in typografi och färg på element i underrubrikområdet.

source: Set the width of the footer wrap container.
es_es: Establezca el ancho del contenedor de ajuste de pie de página.
nb_no: Still inn bredden på bunntekstomslagsbeholderen.
nl_nl: Stel de breedte van de container voor het teruglopen van de voettekst in.
pt_pt: Defina a largura do contêiner de quebra de rodapé.
sv_se: Ställ in bredden på behållaren för radbrytning i sidfoten.

source: Set the width of the header wrap container.
es_es: Establezca el ancho del contenedor de envoltura de encabezado.
nb_no: Still inn bredden på omslagsbeholderen for topptekst.
nl_nl: Stel de breedte van de header wrap container in.
pt_pt: Defina a largura do contêiner de quebra automática do cabeçalho.
sv_se: Ställ in bredden på behållaren för radbrytning i sidhuvudet.

source: Set the width of the page wrap container.
es_es: Establezca el ancho del contenedor de ajuste de página.
nb_no: Angi bredden på beholderen for sidebryting.
nl_nl: Stel de breedte van de paginaterugloopcontainer in.
pt_pt: Defina a largura do contêiner de quebra de página.
sv_se: Ställ in bredden på figursättningsbehållaren.

source: Set up a primary button to be displayed in the header area.
es_es: Configure un botón principal para que se muestre en el área del encabezado.
nb_no: Sett opp en primærknapp som skal vises i overskriftsområdet.
nl_nl: Stel een primaire knop in die in het koptekstgebied moet worden weergegeven.
pt_pt: Configure um botão principal para ser exibido na área do cabeçalho.
sv_se: Ställ in en primär knapp som ska visas i rubrikområdet.

source: Set up extra buttons to be displayed in the header area.
es_es: Configure botones adicionales para que se muestren en el área del encabezado.
nb_no: Sett opp ekstra knapper som skal vises i overskriftsområdet.
nl_nl: Stel extra knoppen in die in het koptekstgebied worden weergegeven.
pt_pt: Configure botões extras para serem exibidos na área do cabeçalho.
sv_se: Ställ in extra knappar som ska visas i rubrikområdet.

source: Set up the color scheme switcher typography for this page.
es_es: Configura la tipografía del conmutador de esquemas de color para esta página.
nb_no: Sett opp typografien for fargevalgveksler for denne siden.
nl_nl: Stel de typografie van de kleurenschemawisselaar in voor deze pagina.
pt_pt: Configure a tipografia do alternador de esquema de cores para esta página.
sv_se: Ställ in typografin för färgschemaväxlaren för den här sidan.

source: Set up typography for a hamburger menu social networks
es_es: Configurar la tipografía para un menú de hamburguesas en las redes sociales
nb_no: Sett opp typografi for en hamburgermeny sosiale nettverk
nl_nl: Typografie instellen voor een hamburgermenu sociale netwerken
pt_pt: Configurar tipografia para um menu de hambúrguer redes sociais
sv_se: Konfigurera typografi för en hamburgermeny sociala nätverk

source: Set up typography styles for widget content
es_es: Configurar estilos de tipografía para el contenido del widget
nb_no: Konfigurere typografistiler for kontrollprograminnhold
nl_nl: Typografische stijlen instellen voor de inhoud van widgets
pt_pt: Configurar estilos de tipografia para conteúdo de widget
sv_se: Ställa in typografistilar för widgetinnehåll

source: Set up typography styles for widget heading
es_es: Configurar estilos de tipografía para el encabezado del widget
nb_no: Konfigurere typografistiler for widgetoverskrifter
nl_nl: Typografische stijlen instellen voor de kop van een widget
pt_pt: Configurar estilos de tipografia para o cabeçalho do widget
sv_se: Ställa in typografistilar för widgetrubriker

source: Set video to mute on load.
es_es: Configura el vídeo para silenciarlo durante la carga.
nb_no: Sett video til å dempe ved lasting.
nl_nl: Stel video in om te dempen bij laden.
pt_pt: Defina o vídeo para silenciar no carregamento.
sv_se: Ställ in videon så att den stängs av vid inläsning.

source: Sharing
es_es: Compartir
nb_no: Deler
nl_nl: Delen
pt_pt: Compartilhar
sv_se: Delning

source: Sharing Networks
es_es: Redes compartidas
nb_no: Deling av nettverk
nl_nl: Delen van netwerken
pt_pt: Redes de compartilhamento
sv_se: Dela nätverk

source: Shipping
es_es: Envío
nb_no: Frakt
nl_nl: Verzending
pt_pt: Envio
sv_se: Frakt

source: Shipping address
es_es: Dirección de envío
nb_no: Leveringsadresse
nl_nl: Verzendadres
pt_pt: Endereço de entrega
sv_se: Leveransadress

source: Shop
es_es: Tienda
nb_no: Butikk
nl_nl: Winkel
pt_pt: Loja
sv_se: Butik

source: Shop order
es_es: Pedido
nb_no: Kjøp bestilling
nl_nl: Bestelling
pt_pt: Pedido
sv_se: Order/beställning

source: Shop Pages Settings
es_es: Configuración de las páginas de la tienda
nb_no: Innstillinger for butikksider
nl_nl: Instellingen voor winkelpagina's
pt_pt: Configurações de páginas da loja
sv_se: Inställningar för butikssidor

source: Shop Settings
es_es: Configuración de Tienda
nb_no: Butikk innstillinger
nl_nl: Winkel instellingen
pt_pt: Configurações da Loja
sv_se: Butiks inställningar

source: Show
es_es: Mostrar
nb_no: Vis
nl_nl: Toon
pt_pt: Exibir
sv_se: Visa

source: Show a "Read More" button on blog post items.
es_es: Mostrar un botón "Leer más" en los elementos de la publicación del blog.
nb_no: Vis en «Les mer»-knapp på blogginnlegg.
nl_nl: Toon een knop 'Lees meer' op items in blogposts.
pt_pt: Mostre um botão "Leia mais" nos itens de postagem do blog.
sv_se: Visa en "Läs mer"-knapp på blogginläggsobjekt.

source: Show a categories list on a single product.
es_es: Mostrar una lista de categorías en un solo producto.
nb_no: Vis en kategoriliste på ett enkelt produkt.
nl_nl: Een lijst met categorieën weergeven voor één product.
pt_pt: Mostrar uma lista de categorias em um único produto.
sv_se: Visa en kategorilista för en enskild produkt.

source: Show a category slug in the breadcrumbs structure on this page.
es_es: Muestra un slug de categoría en la estructura de migas de pan de esta página.
nb_no: Vis en kategorisnegl i brødsmulestrukturen på denne siden.
nl_nl: Toon een categorie slug in de breadcrumbs structuur op deze pagina.
pt_pt: Mostre um slug de categoria na estrutura de trilhas nesta página.
sv_se: Visa en kategorislug i brödsmulestrukturen på den här sidan.

source: Show a category slug in the breadcrumbs structure.
es_es: Muestra un slug de categoría en la estructura de las migas de pan.
nb_no: Vis en kategorisnegl i brødsmulestrukturen.
nl_nl: Toon een categorie slug in de breadcrumbs structuur.
pt_pt: Mostre um slug de categoria na estrutura de trilhas de navegação.
sv_se: Visa en kategorislugg i brödsmulestrukturen.

source: Show a comments section at the bottom of a single post.
es_es: Muestra una sección de comentarios en la parte inferior de una sola publicación.
nb_no: Vis en kommentarseksjon nederst i ett enkelt innlegg.
nl_nl: Een commentaargedeelte onder aan één bericht weergeven.
pt_pt: Mostre uma seção de comentários na parte inferior de uma única postagem.
sv_se: Visa ett kommentarsavsnitt längst ned i ett inlägg.

source: Show a countdown timer on the maintenance page.
es_es: Mostrar un temporizador de cuenta regresiva en la página de mantenimiento.
nb_no: Vis en nedtellingstidtaker på vedlikeholdssiden.
nl_nl: Toon een afteltimer op de onderhoudspagina.
pt_pt: Mostre um cronômetro de contagem regressiva na página de manutenção.
sv_se: Visa en nedräkningstimer på underhållssidan.

source: Show a counter number on each menu item.
es_es: Muestre un número de contador en cada elemento del menú.
nb_no: Vis et tellernummer på hvert menyelement.
nl_nl: Toon een tellernummer op elk menu-item.
pt_pt: Mostre um número de contador em cada item de menu.
sv_se: Visa ett räknarnummer på varje menyalternativ.

source: Show a featured image in the lightbox slider?
es_es: ¿Mostrar una imagen destacada en el control deslizante de la caja de luz?
nb_no: Vise et fremhevet bilde i lysboksglidebryteren?
nl_nl: Een uitgelichte afbeelding weergeven in de lightbox-schuifregelaar?
pt_pt: Mostrar uma imagem em destaque no controle deslizante lightbox?
sv_se: Visa en utvald bild i ljuslådereglaget?

source: Show a featured image on the project page.
es_es: Mostrar una imagen destacada en la página del proyecto.
nb_no: Vis et fremhevet bilde på prosjektsiden.
nl_nl: Toon een uitgelichte afbeelding op de projectpagina.
pt_pt: Mostre uma imagem em destaque na página do projeto.
sv_se: Visa en utvald bild på projektsidan.

source: Show a featured image on this project.
es_es: Mostrar una imagen destacada en este proyecto.
nb_no: Vis et fremhevet bilde på dette prosjektet.
nl_nl: Toon een uitgelichte afbeelding op dit project.
pt_pt: Mostre uma imagem em destaque neste projeto.
sv_se: Visa en utvald bild på det här projektet.
