Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Show a hamburger caption on this page.
es_es: Mostrar una leyenda de hamburguesa en esta página.
nb_no: Vis en hamburgertekst på denne siden.
nl_nl: Toon een hamburger onderschrift op deze pagina.
pt_pt: Mostrar uma legenda de hambúrguer nesta página.
sv_se: Visa en hamburgertext på den här sidan.

source: Show a hamburger menu caption.
es_es: Mostrar una leyenda del menú de hamburguesas.
nb_no: Vis en hamburgermenytekst.
nl_nl: Het bijschrift van een hamburgermenu weergeven.
pt_pt: Mostre uma legenda do menu de hambúrguer.
sv_se: Visa en bildtext för hamburgermenyn.

source: Show a play video button on the portfolio items.
es_es: Mostrar un botón de reproducción de vídeo en los elementos de la cartera.
nb_no: Vis en Spill av video-knapp på porteføljeelementene.
nl_nl: Toon een afspeelvideoknop op de portfolio-items.
pt_pt: Mostre um botão de reprodução de vídeo nos itens do portfólio.
sv_se: Visa en knapp för att spela upp video på portföljobjekten.

source: Show a publication excerpt on portfolio project items.
es_es: Muestre un extracto de publicación sobre los elementos del proyecto de portafolio.
nb_no: Vis et publikasjonsutdrag om porteføljeprosjektelementer.
nl_nl: Toon een uittreksel uit de publicatie van de items van het portfolioproject.
pt_pt: Mostre um trecho da publicação sobre os itens do projeto do portfólio.
sv_se: Visa ett publikationsutdrag om projektobjekt i portföljen.

source: Show a quickview button on product items.
es_es: Mostrar un botón de vista rápida en los artículos del producto.
nb_no: Vis en hurtigvisningsknapp på produktvarer.
nl_nl: Een quickview-knop weergeven op productitems.
pt_pt: Mostrar um botão de visualização rápida nos itens do produto.
sv_se: Visa en snabbvyknapp på produktartiklar.

source: Show a rating on product items.
es_es: Mostrar una calificación en los artículos del producto.
nb_no: Vis en vurdering av produktvarer.
nl_nl: Een beoordeling van productartikelen weergeven.
pt_pt: Mostre uma classificação nos itens do produto.
sv_se: Visa ett betyg på produktartiklar.

source: Show a related posts section below the post content area.
es_es: Muestra una sección de publicaciones relacionadas debajo del área de contenido de la publicación.
nb_no: Vis en seksjon for relaterte innlegg under innholdsområdet for innlegg.
nl_nl: Geef een sectie met gerelateerde berichten weer onder het inhoudsgebied van het bericht.
pt_pt: Mostre uma seção de postagens relacionadas abaixo da área de conteúdo da postagem.
sv_se: Visa ett avsnitt med relaterade inlägg under området för inläggsinnehåll.

source: Show a related products section below the single product area.
es_es: Mostrar una sección de productos relacionados debajo del área de producto individual.
nb_no: Vis en seksjon for relaterte produkter under det enkelte produktområdet.
nl_nl: Geef een sectie met gerelateerde producten weer onder het gebied met één product.
pt_pt: Mostre uma seção de produtos relacionados abaixo da área de produto único.
sv_se: Visa ett avsnitt med relaterade produkter under det enskilda produktområdet.

source: Show a sale badge on a single product.
es_es: Mostrar un distintivo de venta en un solo producto.
nb_no: Vis et salgsmerke på ett enkelt produkt.
nl_nl: Toon een verkoopbadge op een enkel product.
pt_pt: Mostre um selo de venda em um único produto.
sv_se: Visa ett reamärke på en enskild produkt.

source: Show a sidebar on the entire site.
es_es: Mostrar una barra lateral en todo el sitio.
nb_no: Vis et sidefelt på hele nettstedet.
nl_nl: Toon een zijbalk op de hele site.
pt_pt: Mostre uma barra lateral em todo o site.
sv_se: Visa ett sidofält på hela webbplatsen.

source: Show a sidebar on this page.
es_es: Mostrar una barra lateral en esta página.
nb_no: Vis et sidefelt på denne siden.
nl_nl: Toon een zijbalk op deze pagina.
pt_pt: Mostrar uma barra lateral nesta página.
sv_se: Visa ett sidofält på den här sidan.

source: Show a SKU (stock keeping unit) on a single product.
es_es: Mostrar un SKU (unidad de mantenimiento de existencias) en un solo producto.
nb_no: Vis en SKU (D-pak) på et enkelt produkt.
nl_nl: Toon een SKU (stock keeping unit) op één product.
pt_pt: Mostre um SKU (unidade de manutenção de estoque) em um único produto.
sv_se: Visa en SKU (lagerhållningsenhet) på en enskild produkt.

source: Show a sticky navigation bar with the next/previous blog post links.
es_es: Muestra una barra de navegación fija con los enlaces de la publicación de blog siguiente/anterior.
nb_no: Vis en klebrig navigasjonslinje med neste/forrige blogginnleggslenker.
nl_nl: Toon een plakkerige navigatiebalk met de links naar de volgende/vorige blogpost.
pt_pt: Mostre uma barra de navegação fixa com os links de postagem do blog seguinte/anterior.
sv_se: Visa ett klibbigt navigeringsfält med länkarna till nästa/föregående blogginlägg.

source: Show a sticky navigation bar with the next/previous product links.
es_es: Muestra una barra de navegación fija con los enlaces de productos siguientes/anteriores.
nb_no: Vis en klebrig navigasjonslinje med neste/forrige produktkoblinger.
nl_nl: Toon een plakkerige navigatiebalk met de volgende/vorige productkoppelingen.
pt_pt: Mostre uma barra de navegação fixa com os links de produtos seguintes/anteriores.
sv_se: Visa ett klibbigt navigeringsfält med nästa/föregående produktlänkar.

source: Show a sticky navigation bar with the next/previous project links.
es_es: Muestra una barra de navegación fija con los enlaces del proyecto siguiente/anterior.
nb_no: Vis en klebrig navigasjonslinje med neste/forrige prosjektkoblinger.
nl_nl: Toon een plakkerige navigatiebalk met de volgende/vorige projectkoppelingen.
pt_pt: Mostre uma barra de navegação fixa com os links do projeto seguinte/anterior.
sv_se: Visa ett klibbigt navigeringsfält med nästa/föregående projektlänkar.

source: Show a stock badge on a single product.
es_es: Mostrar un distintivo de stock en un solo producto.
nb_no: Vis et aksjemerke på ett enkelt produkt.
nl_nl: Toon een voorraadbadge op een enkel product.
pt_pt: Mostre um selo de estoque em um único produto.
sv_se: Visa ett lagermärke på en enskild produkt.

source: Show a tags list on a single product.
es_es: Mostrar una lista de etiquetas en un solo producto.
nb_no: Vis en merkeliste på ett enkelt produkt.
nl_nl: Een lijst met tags weergeven voor één product.
pt_pt: Mostrar uma lista de tags em um único produto.
sv_se: Visa en tagglista på en enskild produkt.

source: Show a tags section after the blog post content area.
es_es: Muestra una sección de etiquetas después del área de contenido de la entrada del blog.
nb_no: Vis en taggseksjon etter innholdsområdet for blogginnlegget.
nl_nl: Geef een sectie met tags weer na het inhoudsgebied van de blogpost.
pt_pt: Mostre uma seção de tags após a área de conteúdo da postagem do blog.
sv_se: Visa ett taggavsnitt efter blogginläggets innehållsområde.

source: Show All
es_es: Mostrar todo
nb_no: Vis alle
nl_nl: Toon alles
pt_pt: Mostrar tudo
sv_se: Visa alla

source: Show an approximate post reading time on blog post items.
es_es: Muestre un tiempo aproximado de lectura de la publicación en los elementos de la publicación del blog.
nb_no: Vis en omtrentlig lesetid for innlegg på blogginnleggselementer.
nl_nl: Toon een geschatte leestijd voor blogposts.
pt_pt: Mostre um tempo aproximado de leitura de postagem nos itens da postagem do blog.
sv_se: Visa en ungefärlig lästid för blogginlägg på blogginläggsobjekt.

source: Show an author on blog post items.
es_es: Mostrar un autor en los elementos de la entrada del blog.
nb_no: Vis en forfatter på blogginnleggselementer.
nl_nl: Een auteur weergeven bij items in blogposts.
pt_pt: Mostre um autor nos itens de postagem do blog.
sv_se: Visa en författare på blogginläggsobjekt.

source: Show an author widget after the blog post content area.
es_es: Mostrar un widget de autor después del área de contenido de la entrada del blog.
nb_no: Vise en forfatterwidget etter innholdsområdet for blogginnlegget.
nl_nl: Een auteurswidget weergeven na het inhoudsgebied van de blogpost.
pt_pt: Mostre um widget de autor após a área de conteúdo da postagem do blog.
sv_se: Visa en författarwidget efter innehållsområdet för blogginlägget.

source: Show an excerpt on blog post items.
es_es: Muestre un extracto de los elementos de la publicación del blog.
nb_no: Vis et utdrag om blogginnlegg.
nl_nl: Laat een fragment zien bij items in blogposts.
pt_pt: Mostre um trecho nos itens da postagem do blog.
sv_se: Visa ett utdrag av blogginläggsobjekt.

source: Show breadcrumbs on the entire site.
es_es: Mostrar migas de pan en todo el sitio.
nb_no: Vis brødsmuler på hele siden.
nl_nl: Toon broodkruimels op de hele site.
pt_pt: Mostre breadcrumbs em todo o site.
sv_se: Visa brödstänk på hela webbplatsen.

source: Show breadcrumbs on this page.
es_es: Mostrar migas de pan en esta página.
nb_no: Vis brødsmuler på denne siden.
nl_nl: Toon paneermeel op deze pagina.
pt_pt: Mostre breadcrumbs nesta página.
sv_se: Visa brödsmulor på den här sidan.

source: Show bullets bar on portfolio sliders in the lightbox.
es_es: Mostrar la barra de viñetas en los controles deslizantes de portafolio en el lightbox.
nb_no: Vis punktlinjen på glidebrytere for porteføljer i lysboksen.
nl_nl: Toon de balk met opsommingstekens op de schuifregelaars voor portfolio's in de lightbox.
pt_pt: Mostrar barra de marcadores nos controles deslizantes de portfólio na caixa de luz.
sv_se: Visa punktfält på portföljreglagen i ljuslådan.

source: Show bullets bar on portfolio sliders.
es_es: Mostrar la barra de viñetas en los controles deslizantes de cartera.
nb_no: Vis punktlinje på glidebrytere for porteføljer.
nl_nl: Toon de balk met opsommingstekens op de schuifregelaars van de portfolio.
pt_pt: Mostrar barra de marcadores nos controles deslizantes do portfólio.
sv_se: Visa punktfält på portföljreglagen.

source: Show categories on portfolio projects.
es_es: Mostrar categorías en proyectos de portafolio.
nb_no: Vis kategorier på porteføljeprosjekter.
nl_nl: Toon categorieën op portfolioprojecten.
pt_pt: Mostrar categorias em projetos de portfólio.
sv_se: Visa kategorier på portföljprojekt.

source: Show categories on product items.
es_es: Mostrar categorías en artículos de producto.
nb_no: Vis kategorier på produktvarer.
nl_nl: Toon rubrieken op productartikelen.
pt_pt: Mostrar categorias em itens de produto.
sv_se: Visa kategorier på produktartiklar.

source: Show dropdown multi-level indicators (plus icons) on the first-level menu items.
es_es: Mostrar indicadores desplegables de varios niveles (más iconos) en los elementos del menú de primer nivel.
nb_no: Vis rullegardinindikatorer med flere nivåer (plussikoner) på menyelementene på første nivå.
nl_nl: Toon vervolgkeuzelijst indicatoren met meerdere niveaus (plus pictogrammen) op de menu-items op het eerste niveau.
pt_pt: Mostrar indicadores suspensos de vários níveis (ícones de adição) nos itens de menu de primeiro nível.
sv_se: Visa rullgardinsindikatorer på flera nivåer (plusikoner) på menyalternativen på första nivån.

source: Show empty categories that have no associated projects.
es_es: Mostrar categorías vacías que no tienen proyectos asociados.
nb_no: Vis tomme kategorier som ikke har noen tilknyttede prosjekter.
nl_nl: Toon lege categorieën die geen bijbehorende projecten hebben.
pt_pt: Mostrar categorias vazias que não têm projetos associados.
sv_se: Visa tomma kategorier som inte har några associerade projekt.

source: Show feature video as a project cover.
es_es: Mostrar el vídeo principal como portada del proyecto.
nb_no: Vis featurevideo som prosjektomslag.
nl_nl: Toon feature video als projectomslag.
pt_pt: Mostre o vídeo de destaque como capa do projeto.
sv_se: Visa funktionsvideo som ett projektomslag.

source: Show featured video in project lightbox as the first slide
es_es: Mostrar el vídeo destacado en la caja de luz del proyecto como la primera diapositiva
nb_no: Vise fremhevet video i prosjektlysboks som første lysbilde
nl_nl: Uitgelichte video in projectlightbox weergeven als eerste dia
pt_pt: Mostrar vídeo em destaque na lightbox do projeto como o primeiro slide
sv_se: Visa aktuell video i projektljuslåda som den första bilden

source: Show navigation buttons on portfolio sliders in the lightbox.
es_es: Muestra los botones de navegación en los controles deslizantes de la cartera en el lightbox.
nb_no: Vis navigasjonsknapper på glidebrytere for porteføljer i lysboksen.
nl_nl: Navigatieknoppen weergeven op portfolioschuifregelaars in de lichtbak.
pt_pt: Mostrar botões de navegação nos controles deslizantes de portfólio na caixa de luz.
sv_se: Visa navigeringsknappar på portföljreglagen i ljuslådan.

source: Show navigation buttons on portfolio sliders.
es_es: Mostrar botones de navegación en los controles deslizantes de cartera.
nb_no: Vis navigasjonsknapper på glidebrytere for porteføljer.
nl_nl: Navigatieknoppen weergeven op portfolioschuifregelaars.
pt_pt: Mostrar botões de navegação nos controles deslizantes de portfólio.
sv_se: Visa navigeringsknappar på portföljreglagen.

source: Show page headline on this page.
es_es: Mostrar el título de la página en esta página.
nb_no: Vis sideoverskrift på denne siden.
nl_nl: Toon de paginakop op deze pagina.
pt_pt: Mostrar título da página nesta página.
sv_se: Visa sidrubrik på den här sidan.

source: Show prices on product items.
es_es: Mostrar los precios de los artículos de los productos.
nb_no: Vis priser på produktvarer.
nl_nl: Toon prijzen op productartikelen.
pt_pt: Mostre os preços dos itens do produto.
sv_se: Visa priser på produktartiklar.

source: Show Project
es_es: Ver Proyecto
nb_no: Vis prosjekt
nl_nl: Toon project
pt_pt: Ver projeto
sv_se: Visa projekt

source: Show project
es_es: Mostrar proyecto
nb_no: Vis prosjekt
nl_nl: Bekijk project
pt_pt: Saiba mais
sv_se: Visa projekt

source: Show project categories in the lightbox slider.
es_es: Mostrar categorías de proyecto en el control deslizante de la caja de luz.
nb_no: Vis prosjektkategorier i lysboksglidebryteren.
nl_nl: Toon projectcategorieën in de lightbox-schuifregelaar.
pt_pt: Mostrar categorias de projeto no controle deslizante lightbox.
sv_se: Visa projektkategorier i ljuslådereglaget.

source: Show publication categories on blog post items.
es_es: Mostrar categorías de publicación en elementos de publicaciones de blog.
nb_no: Vis publikasjonskategorier på blogginnleggselementer.
nl_nl: Publicatiecategorieën weergeven voor items in blogposts.
pt_pt: Mostrar categorias de publicação em itens de postagem de blog.
sv_se: Visa publikationskategorier på blogginläggsobjekt.

source: Show related videos from the same channel.
es_es: Mostrar vídeos relacionados del mismo canal.
nb_no: Vis relaterte videoer fra samme kanal.
nl_nl: Toon gerelateerde video's van hetzelfde kanaal.
pt_pt: Mostre vídeos relacionados do mesmo canal.
sv_se: Visa relaterade videor från samma kanal.

source: Show social accounts on tablets.
es_es: Mostrar cuentas de redes sociales en tabletas.
nb_no: Vis sosiale kontoer på nettbrett.
nl_nl: Toon sociale accounts op tablets.
pt_pt: Mostrar contas sociais em tablets.
sv_se: Visa sociala konton på surfplattor.

source: Show social media accounts on the entire site.
es_es: Muestre cuentas de redes sociales en todo el sitio.
nb_no: Vis kontoer på sosiale medier på hele nettstedet.
nl_nl: Toon sociale media-accounts op de hele site.
pt_pt: Mostre contas de mídia social em todo o site.
sv_se: Visa konton i sociala medier på hela webbplatsen.

source: Show social media accounts on the maintenance page. <br><em>Go to Theme Settings > Other > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">Social Media</a> to update the list.</em>
es_es: Mostrar cuentas de redes sociales en la página de mantenimiento. <br><em>Vaya a Configuración del tema > Otras <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">redes sociales > para</a> actualizar la lista.</em>
nb_no: Vis kontoer på sosiale medier på vedlikeholdssiden. <br><em>Gå til Temainnstillinger > Andre > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">sosiale medier</a> for å oppdatere listen.</em>
nl_nl: Toon social media accounts op de onderhoudspagina. <br><em>Ga naar Thema-instellingen > Andere > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">sociale media</a> om de lijst bij te werken.</em>
pt_pt: Mostrar contas de mídia social na página de manutenção. <br><em>Vá para Configurações do tema > Outras <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">> Mídias sociais</a> para atualizar a lista.</em>
sv_se: Visa konton i sociala medier på underhållssidan. <br><em>Gå till Temainställningar > Andra > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-other">Sociala medier</a> för att uppdatera listan.</em>

source: Show social media accounts on this page?
es_es: ¿Mostrar cuentas de redes sociales en esta página?
nb_no: Vise kontoer på sosiale medier på denne siden?
nl_nl: Social media accounts tonen op deze pagina?
pt_pt: Mostrar contas de mídia social nesta página?
sv_se: Vill du visa konton i sociala medier på den här sidan?

source: Show the "My Account" icon in the header of the entire site.
es_es: Muestre el icono "Mi cuenta" en el encabezado de todo el sitio.
nb_no: Vis "Min konto"-ikonet i overskriften på hele nettstedet.
nl_nl: Toon het pictogram "Mijn account" in de koptekst van de hele site.
pt_pt: Mostre o ícone "Minha conta" no cabeçalho de todo o site.
sv_se: Visa ikonen "Mitt konto" i sidhuvudet på hela webbplatsen.

source: Show the "Please, don’t ask me again" text to hide the popup.
nb_no: Vis teksten "Vær så snill, ikke spør meg igjen" for å skjule popup-vinduet.
pt_pt: Mostre o texto "Por favor, não me pergunte novamente" para ocultar o pop-up.
sv_se: Visa texten "Snälla, fråga mig inte igen" för att dölja popup-fönstret.

source: Show the "Show Project" button in the lightbox.
es_es: Muestre el botón "Mostrar proyecto" en la caja de luz.
nb_no: Vis "Vis prosjekt"-knappen i lysboksen.
nl_nl: Toon de knop "Toon project" in de lichtbak.
pt_pt: Mostre o botão "Mostrar projeto" na caixa de luz.
sv_se: Visa knappen "Visa projekt" i ljuslådan.

source: Show the "Show Project" button in the project.
es_es: Muestre el botón "Mostrar proyecto" en el proyecto.
nb_no: Vis "Vis prosjekt"-knappen i prosjektet.
nl_nl: Toon de knop "Toon project" in het project.
pt_pt: Mostre o botão "Mostrar projeto" no projeto.
sv_se: Visa knappen "Visa projekt" i projektet.

source: Show the "Show Project" button on the portfolio items.
es_es: Muestre el botón "Mostrar proyecto" en los elementos del portafolio.
nb_no: Vis "Vis prosjekt"-knappen på porteføljeelementene.
nl_nl: Toon de knop "Toon project" op de portfolio-items.
pt_pt: Mostre o botão "Mostrar projeto" nos itens do portfólio.
sv_se: Visa knappen "Visa projekt" på portföljobjekten.

source: Show the <b>Home /</b> slug in the breadcrumbs structure.
es_es: Muestra el <b>Home /</b> slug en la estructura de migas de pan.
nb_no: Vis <b>Hjem /</b> sneglen i brødsmulestrukturen.
nl_nl: Toon de <b>Home /</b> slug in de paneermeelstructuur.
pt_pt: Mostre o <b>Home /</b> slug na estrutura de trilhas de navegação.
sv_se: Visa <b>Startsidan /</b> snigeln i brödsmulestrukturen.

source: Show the author in the page headline.
es_es: Mostrar el autor en el título de la página.
nb_no: Vis forfatteren i sideoverskriften.
nl_nl: Toon de auteur in de kop van de pagina.
pt_pt: Mostre o autor no título da página.
sv_se: Visa författaren i sidrubriken.

source: Show the cart icon in the header of the entire site.
es_es: Muestra el icono del carrito en el encabezado de todo el sitio.
nb_no: Vis handlekurvikonet i overskriften på hele nettstedet.
nl_nl: Toon het winkelwagenpictogram in de koptekst van de hele site.
pt_pt: Mostre o ícone do carrinho no cabeçalho de todo o site.
sv_se: Visa varukorgsikonen i sidhuvudet på hela webbplatsen.

source: Show the cart totals counter in the header of the entire site.
es_es: Muestre el contador de totales del carrito en el encabezado de todo el sitio.
nb_no: Vis telleren for handlekurvtotaler i overskriften på hele området.
nl_nl: Toon de teller van de winkelwagentotalen in de koptekst van de hele site.
pt_pt: Mostre o contador de totais do carrinho no cabeçalho de todo o site.
sv_se: Visa räknaren för varukorgssummor i rubriken för hela webbplatsen.

source: Show the category filters on the portfolio page.
es_es: Muestre los filtros de categoría en la página de cartera.
nb_no: Vis kategorifiltrene på porteføljesiden.
nl_nl: Toon de categoriefilters op de portfoliopagina.
pt_pt: Mostre os filtros de categoria na página do portfólio.
sv_se: Visa kategorifiltren på portföljsidan.

source: Show the color scheme switcher on mobile devices.
es_es: Mostrar el conmutador de combinación de colores en dispositivos móviles.
nb_no: Vis fargevalgbryteren på mobile enheter.
nl_nl: De kleurenschemaschakelaar weergeven op mobiele apparaten.
pt_pt: Mostre o alternador de esquema de cores em dispositivos móveis.
sv_se: Visa färgschemaomkopplaren på mobila enheter.

source: Show the color scheme switcher on the entire site.
es_es: Muestre el selector de combinación de colores en todo el sitio.
nb_no: Vis fargevalgbryteren på hele nettstedet.
nl_nl: Toon de kleurenschemaschakelaar op de hele site.
pt_pt: Mostre o alternador de esquema de cores em todo o site.
sv_se: Visa färgschemaomkopplaren på hela webbplatsen.

source: Show the color scheme switcher on this page.
es_es: Muestre el conmutador de combinación de colores en esta página.
nb_no: Vis fargevalgveksleren på denne siden.
nl_nl: Toon de kleurenschemaschakelaar op deze pagina.
pt_pt: Mostre o alternador de esquema de cores nesta página.
sv_se: Visa färgschemaväxlaren på den här sidan.

source: Show the comments info in the page headline.
es_es: Muestra la información de los comentarios en el título de la página.
nb_no: Vis kommentarinformasjonen i sideoverskriften.
nl_nl: Geef de reactie-informatie weer in de kop van de pagina.
pt_pt: Mostre as informações dos comentários no título da página.
sv_se: Visa informationen om kommentarerna i sidrubriken.

source: Show the date of publication in the lightbox slider.
es_es: Muestre la fecha de publicación en el control deslizante de la caja de luz.
nb_no: Vis publiseringsdatoen i lysboksglidebryteren.
nl_nl: Toon de publicatiedatum in de lightbox-schuifregelaar.
pt_pt: Mostre a data de publicação no controle deslizante lightbox.
sv_se: Visa publiceringsdatumet i ljuslådereglaget.

source: Show the date of publication on blog post items.
es_es: Mostrar la fecha de publicación en los elementos de la entrada del blog.
nb_no: Vis publiseringsdatoen på blogginnlegg.
nl_nl: Toon de datum van publicatie op items in blogposts.
pt_pt: Mostre a data de publicação nos itens de postagem do blog.
sv_se: Visa publiceringsdatum på blogginläggsobjekt.

source: Show the date of publication on portfolio project items.
es_es: Mostrar la fecha de publicación de los elementos del proyecto de cartera.
nb_no: Vis dato for publisering på porteføljeprosjektposter.
nl_nl: Toon de datum van publicatie op de items van het portfolioproject.
pt_pt: Mostre a data de publicação nos itens do projeto de portfólio.
sv_se: Visa datum för publicering av portföljprojektobjekt.
