Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: When disabling this parameter, the play/pause button will be hidden. To start playback for your viewers, you'll need to either enable autoplay mode.
es_es: Al desactivar este parámetro, el botón de reproducción/pausa se ocultará. Para iniciar la reproducción para los espectadores, deberá habilitar el modo de reproducción automática.
nb_no: Når du deaktiverer denne parameteren, vil avspillings-/pauseknappen være skjult. For å starte avspilling for seerne dine, må du enten aktivere autoavspillingsmodus.
nl_nl: Wanneer u deze parameter uitschakelt, wordt de afspeel-/pauzeknop verborgen. Om het afspelen voor je kijkers te starten, moet je de autoplay-modus inschakelen.
pt_pt: Ao desabilitar este parâmetro, o botão reproduzir/pausar ficará oculto. Para iniciar a reprodução para seus espectadores, você precisará ativar o modo de reprodução automática.
sv_se: När du inaktiverar den här parametern kommer uppspelnings-/pausknappen att döljas. För att starta uppspelningen för dina tittare måste du antingen aktivera autoplay-läget.

source: When you edit Theme Settings, the changes apply to your entire site. Use local Page Settings to override options for individual pages.
es_es: Al editar la configuración del tema, los cambios se aplican a todo el sitio. Utilice la configuración de página local para anular las opciones de páginas individuales.
nb_no: Når du redigerer Temainnstillinger, gjelder endringene for hele nettstedet ditt. Bruk lokale sideinnstillinger til å overstyre alternativer for enkeltsider.
nl_nl: Wanneer je thema-instellingen bewerkt, zijn de wijzigingen van toepassing op je hele site. Gebruik lokale pagina-instellingen om opties voor afzonderlijke pagina's te overschrijven.
pt_pt: Quando você edita as configurações do tema, as alterações se aplicam a todo o site. Use as configurações de página locais para substituir as opções de páginas individuais.
sv_se: När du redigerar temainställningar gäller ändringarna för hela din webbplats. Använd lokala sidinställningar för att åsidosätta alternativ för enskilda sidor.

source: Wide - 2 column width
es_es: Ancho: ancho de 2 columnas
nb_no: Bred - 2 kolonne bredde
nl_nl: Breed - breedte met 2 kolommen
pt_pt: Largura - largura de 2 colunas
sv_se: Bred – 2 kolumner bred

source: Wide - 2-column wide
es_es: Ancho: 2 columnas de ancho
nb_no: Bred - 2-kolonne bred
nl_nl: Breed - 2-koloms breed
pt_pt: Largura - 2 colunas de largura
sv_se: Bred - 2 kolumner bred

source: Wide - 2-columns wide
es_es: Ancho: 2 columnas de ancho
nb_no: Bred – 2 kolonner bred
nl_nl: Breed - 2 kolommen breed
pt_pt: Largura - 2 colunas de largura
sv_se: Bred - 2 kolumner bred

source: Wide Grid
es_es: Rejilla ancha
nb_no: Bredt rutenett
nl_nl: Breed raster
pt_pt: Grade ampla
sv_se: Brett rutnät

source: Widget Content Typography
es_es: Tipografía de contenido de widgets
nb_no: Typografi for widgetinnhold
nl_nl: Typografie van widgetinhoud
pt_pt: Tipografia de conteúdo de widget
sv_se: Typografi för widgetinnehåll

source: Widget Links Typography
es_es: Widget Enlaces Tipografía
nb_no: Typografi for widgetkoblinger
nl_nl: Widget Links Typografie
pt_pt: Tipografia de links de widgets
sv_se: Widget Länkar Typografi

source: Widget Titles Typography
es_es: Tipografía de títulos de widgets
nb_no: Typografi for widgettitler
nl_nl: Widget Titels Typografie
pt_pt: Tipografia de títulos de widgets
sv_se: Widget Titlar Typografi

source: With center hamburger
es_es: Con hamburguesa central
nb_no: Med hamburger i midten
nl_nl: Met hamburger in het midden
pt_pt: Com hambúrguer central
sv_se: Med hamburgare i mitten

source: With center logo
es_es: Con logo central
nb_no: Med logo i midten
nl_nl: Met logo in het midden
pt_pt: Com logotipo central
sv_se: Med logotyp i mitten

source: With center menu
es_es: Con menú central
nb_no: Med midtmeny
nl_nl: Met menu in het midden
pt_pt: Com menu central
sv_se: Med mittmeny

source: With sidebar menu
es_es: Con menú en la barra lateral
nb_no: Med sidefeltmenyen
nl_nl: Met zijbalkmenu
pt_pt: Com menu da barra lateral
sv_se: Med sidofältsmeny

source: With top hamburger
es_es: Con la mejor hamburguesa
nb_no: Med topp hamburger
nl_nl: Met top hamburger
pt_pt: Com hambúrguer superior
sv_se: Med topphamburgare

source: With top logo
es_es: Con el logotipo superior
nb_no: Med topplogo
nl_nl: Met logo aan de bovenkant
pt_pt: Com logotipo superior
sv_se: Med topplogotyp

source: WooCommerce sidebar.
es_es: Barra lateral de WooCommerce.
nb_no: WooCommerce sidefelt.
nl_nl: WooCommerce zijbalk.
pt_pt: Barra lateral do WooCommerce.
sv_se: Sidofält för WooCommerce.

source: words
es_es: palabras
nb_no: Ord
nl_nl: woorden
pt_pt: palavras
sv_se: ord

source: WPML Switcher
es_es: Conmutador WPML
nb_no: WPML-bryter
nl_nl: WPML-overstap
pt_pt: Comutador WPML
sv_se: WPML-omkopplare

source: Wrap a single grid item into a filled container.
es_es: Envuelva un solo elemento de cuadrícula en un recipiente lleno.
nb_no: Pakk inn ett enkelt rutenettelement i en fylt beholder.
nl_nl: Wikkel een enkel rasteritem in een gevulde container.
pt_pt: Embrulhe um único item da grade em um recipiente cheio.
sv_se: Omslut ett enskilt rutnätsobjekt i en fylld behållare.

source: Wrap Container
es_es: Envoltura Contenedor
nb_no: Pakk inn beholder
nl_nl: Wikkel Container
pt_pt: Recipiente de embrulho
sv_se: Wrap behållare

source: Wrap Container Width
es_es: Ancho del contenedor de envoltura
nb_no: Pakk inn beholderens bredde
nl_nl: Breedte wikkelcontainer
pt_pt: Largura do recipiente de embrulho
sv_se: Bredd på omslutningsbehållare

source: Write a review
es_es: Escribe una reseña
nb_no: Skriv en anmeldelse
nl_nl: Schrijf een beoordeling
pt_pt: Escreva uma avaliação
sv_se: Skriv en recension

source: Yes
es_es: Sí
nb_no: Ja
nl_nl: Ja
pt_pt: Sim
sv_se: Ja

source: You can find more about author settings in <a target="_blank" href="profile.php">Personal Options</a> WordPress menu.
es_es: Puede encontrar más información sobre la configuración del autor en el menú <a target="_blank" href="profile.php">de WordPress Opciones personales</a> .
nb_no: Du finner mer om forfatterinnstillinger i WordPress-menyen <a target="_blank" href="profile.php">Personlige alternativer</a> .
nl_nl: Meer informatie over auteursinstellingen vind je in het WordPress-menu <a target="_blank" href="profile.php">Persoonlijke opties</a> .
pt_pt: Você pode encontrar mais informações sobre as configurações do autor no menu <a target="_blank" href="profile.php">Opções Pessoais</a> do WordPress.
sv_se: Du kan hitta mer om författarinställningar i WordPress-menyn <a target="_blank" href="profile.php">Personliga alternativ</a> .

source: You have not set up this type of address yet.
es_es: Todavía no ha configurado este tipo de dirección.
nb_no: Du har ikke konfigurert denne typen adresse ennå.
nl_nl: Je hebt dit type adres nog niet ingesteld.
pt_pt: Você ainda não configurou esse tipo de endereço.
sv_se: Du har inte skapat denna typ av adress ännu.

source: You may also like
es_es: También te puede interesar
nb_no: Kan hende du også liker
nl_nl: Dit vind je misschien ook leuk
pt_pt: Você também pode gostar
sv_se: Du kanske också gillar

source: You may be interested in
es_es: Te puede interesar
nb_no: Du kan være interessert i
nl_nl: Je bent misschien ook geïnteresseerd in
pt_pt: Você pode se interessar por
sv_se: Du kanske är intresserad av

source: You must be %1$slogged in%2$s to post a review.
es_es: Debe estar%1$slogeado en%2$s para registrar una revisión.
nb_no: Du må være %1$slogget inn%2$s for å legge inn en omtale.
nl_nl: Je moet %1$slogged zijn in%2$s om een review te plaatsen.
pt_pt: Você deve estar%1$slogado em%2$s para postar uma revisão.
sv_se: Du måste vara %1$sinloggad%2$s för att skriva en recension.

source: Your cart is currently empty.
es_es: Su carrito está vacío.
nb_no: Du har ikke lagt inn noen forespørsler.
nl_nl: Uw winkelmand is momenteel leeg.
pt_pt: Seu carrinho está vazio.
sv_se: Din varukorg är tom.

source: Your comment is awaiting approval
es_es: Tu comentario está pendiente de aprobación
nb_no: Kommentaren din venter på godkjenning
nl_nl: Uw reactie wacht op goedkeuring
pt_pt: Seu comentário está aguardando aprovação
sv_se: Din kommentar väntar på godkännande

source: Your CSS code goes here
es_es: Tu código CSS va aquí
nb_no: CSS-koden din går her
nl_nl: Je CSS-code komt hier
pt_pt: Seu código CSS vai aqui
sv_se: Din CSS-kod hamnar här

source: Your order
es_es: Tu pedido
nb_no: Oppsummering
nl_nl: Uw bestelling
pt_pt: Seu pedido
sv_se: Din beställning

source: Your order has been received.
es_es: Su pedido ha sido recibido.
nb_no: Bestillingen din er mottatt.
nl_nl: Uw bestelling is ontvangen.
pt_pt: Seu pedido foi recebido.
sv_se: Din beställning har tagits emot.

source: Your recent orders are displayed in the table below.
es_es: Tus pedidos recientes se muestran en la siguiente tabla.
nb_no: De siste bestillingene dine vises i tabellen nedenfor.
nl_nl: Je recente bestellingen worden weergegeven in de onderstaande tabel.
pt_pt: As suas encomendas recentes são exibidas na tabela abaixo.
sv_se: Dina senaste beställningar visas i tabellen nedan.

source: Your review
es_es: Tu reseña
nb_no: Din anmeldelse
nl_nl: Uw beoordeling
pt_pt: Sua avaliação
sv_se: Din recension

source: Zoom Effect
es_es: Efecto de zoom
nb_no: Zoom-effekt
pt_pt: Efeito zoom
sv_se: Zoomningseffekt

source: Zoom in
es_es: Acercar
nb_no: Forstørr
nl_nl: Inzoomen
pt_pt: Aumentar Zoom
sv_se: Zooma in

source: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. All rights reserved | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Purchase</b></a>
es_es: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. Todos los derechos reservados | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Compra</b></a>
nb_no: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. Alle rettigheter forbeholdt | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Kjøpe</b></a>
nl_nl: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. Alle rechten voorbehouden | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Kopen</b></a>
pt_pt: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. Todos os direitos reservados | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Compra</b></a>
sv_se: © 2016-2024 <a href="http://clbthemes.com" target="_blank">Colabrio</a>. Alla rättigheter förbehållna | <a target="_blank" href="https://1.envato.market/5Q25j"><b>Köp</b></a>

source: 500px
nb_no: 500 piksler

source: 500px.
nb_no: 500 piksler.

source: Contact
es_es: Contacto
nb_no: Kontakt
pt_pt: Contato

source: Contact Form 7
nb_no: Kontaktskjema 7

source: Dashboard
es_es: Escritorio
nb_no: Dashbord
pt_pt: Painel

source: Design
es_es: Diseño
nb_no: Utforming
nl_nl: Ontwerp

source: Discord
es_es: Discordia
nb_no: Disharmoni
pt_pt: Discordar

source: Dribbble
nb_no: Dribling

source: Layout
es_es: Diseño
nb_no: Oppsett

source: Lightbox
nb_no: Lysboks

source: Mixer
es_es: Batidora
nb_no: Blander
pt_pt: Batedeira

source: N/A
nb_no: Ikke oppgitt
pt_pt: N/D

source: Normal
nb_no: Vanlig
nl_nl: Normaal

source: Parallax
nb_no: Parallakse

source: Popup
nb_no: Popup-vindu

source: Portfolio
es_es: Portafolio
nb_no: Portefølje
pt_pt: Portfólio

source: Position
es_es: Posición
nb_no: Stilling
nl_nl: Positie
pt_pt: Posição

source: SKU:
nb_no: Produkt SKU:

source: Switcher Layout
es_es: Diseño del conmutador
nb_no: Switcher-oppsett

source: Text
es_es: Texto
nb_no: Tekst
nl_nl: Tekst
pt_pt: Texto

source: Whatsapp
nb_no: Hva skjer

source: .ttf/.otf Format
es_es: Formato .ttf/.otf
nl_nl: .ttf/.otf-indeling
pt_pt: Formato .ttf/.otf

source: .woff/.woff2 Format
es_es: Formato .woff/.woff2
nl_nl: .woff/.woff2 Formaat
pt_pt: Formato .woff/.woff2

source: Auto
es_es: Automático
nl_nl: Automatisch

source: Dev.
es_es: Desv.

source: Lazy Load
es_es: Carga Lenta
nl_nl: Lui laden
pt_pt: Carga Lenta

source: Medium
es_es: Mediano
pt_pt: Médio

source: Minimal
es_es: Mínimo
nl_nl: Minimaal
pt_pt: Mínimo

source: Ph.
es_es: Tel.

source: Solid
es_es: Sólido
pt_pt: Sólido

source: Spinner
es_es: Hilador

source: Standard
es_es: Estándar
nl_nl: Standaard
pt_pt: Padrão

source: Standard WordPress
es_es: WordPress estándar
nl_nl: Standaard WordPress
pt_pt: WordPress padrão

source: Start
es_es: Inicio
pt_pt: Iniciar

source: Original
nl_nl: Origineel
