Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Choose the secondary logo variant to be displayed on the sticky header.
es_es: Elija la variante de logotipo secundario que se mostrará en el encabezado fijo.
nb_no: Velg den sekundære logovarianten som skal vises på den klistrede overskriften.
nl_nl: Kies de secundaire logovariant die op de plakkerige koptekst moet worden weergegeven.
pt_pt: Escolha a variante de logotipo secundária a ser exibida no cabeçalho fixo.
sv_se: Välj den sekundära logotypvarianten som ska visas på den klibbiga rubriken.

source: Choose the size of the featured image thumbnail.
es_es: Elija el tamaño de la miniatura de la imagen destacada.
nb_no: Velg størrelsen på miniatyrbildet av det fremhevede bildet.
nl_nl: Kies de grootte van de miniatuur van de uitgelichte afbeelding.
pt_pt: Escolha o tamanho da miniatura da imagem em destaque.
sv_se: Välj storlek på den presenterade bildens miniatyrbild.

source: Choose the size of the pagination buttons for the entire site.
es_es: Elija el tamaño de los botones de paginación para todo el sitio.
nb_no: Velg størrelsen på pagineringsknappene for hele området.
nl_nl: Kies de grootte van de pagineringsknoppen voor de hele site.
pt_pt: Escolha o tamanho dos botões de paginação para todo o site.
sv_se: Välj storlek på pagineringsknapparna för hela webbplatsen.

source: Choose the size of the pagination buttons for this page.
es_es: Elija el tamaño de los botones de paginación de esta página.
nb_no: Velg størrelsen på pagineringsknappene for denne siden.
nl_nl: Kies de grootte van de pagineringsknoppen voor deze pagina.
pt_pt: Escolha o tamanho dos botões de paginação para esta página.
sv_se: Välj storlek på sidnumreringsknapparna för den här sidan.

source: Choose the social accounts position for the entire site.
es_es: Elija la posición de las cuentas sociales para todo el sitio.
nb_no: Velg stillingen for sosiale kontoer for hele nettstedet.
nl_nl: Kies de positie van de sociale accounts voor de hele site.
pt_pt: Escolha a posição das contas sociais para todo o site.
sv_se: Välj position för sociala konton för hela webbplatsen.

source: Choose the sticky header border style.
es_es: Elija el estilo de borde de encabezado adhesivo.
nb_no: Velg kantlinjestilen for den påklistrede overskriften.
nl_nl: Kies de stijl van de plakkerige koptekstrand.
pt_pt: Escolha o estilo de borda de cabeçalho fixo.
sv_se: Välj den klibbiga rubrikens kantstil.

source: Choose the style of the pagination for the entire site.
es_es: Elija el estilo de la paginación para todo el sitio.
nb_no: Velg stilen på pagineringen for hele området.
nl_nl: Kies de stijl van de paginering voor de hele site.
pt_pt: Escolha o estilo da paginação para todo o site.
sv_se: Välj stil på sidnumreringen för hela webbplatsen.

source: Choose the style of the pagination for this page.
es_es: Elija el estilo de la paginación de esta página.
nb_no: Velg stilen for pagineringen for denne siden.
nl_nl: Kies de stijl van de paginering voor deze pagina.
pt_pt: Escolha o estilo da paginação para esta página.
sv_se: Välj stil på sidnumreringen för den här sidan.

source: Choose the trigger type for when the popup is displayed.
es_es: Elija el tipo de activador para cuando se muestre la ventana emergente.
nb_no: Velg utløsertype for når popup-vinduet vises.
nl_nl: Kies het triggertype voor wanneer de pop-up wordt weergegeven.
pt_pt: Escolha o tipo de gatilho para quando o pop-up for exibido.
sv_se: Välj typ av utlösare för när popup-fönstret ska visas.

source: Choose the type of the featured image hover effect.
es_es: Elija el tipo de efecto de desplazamiento de la imagen destacada.
nb_no: Velg typen fremhevet bildesveveeffekt.
nl_nl: Kies het type van het muisaanwijzereffect van de uitgelichte afbeelding.
pt_pt: Escolha o tipo de efeito de foco da imagem em destaque.
sv_se: Välj typ av svävareffekt för den utvalda bilden.

source: Choose the type of the grid entrance animation effect.
es_es: Elija el tipo de efecto de animación de entrada de cuadrícula.
nb_no: Velg typen animasjonseffekt for rutenettinngang.
nl_nl: Kies het type animatie-effect van de rasteringang.
pt_pt: Escolha o tipo de efeito de animação de entrada da grade.
sv_se: Välj typ av animationseffekt för rutnätsingång.

source: Choose the type of the grid entrance animation.
es_es: Elija el tipo de animación de entrada de cuadrícula.
nb_no: Velg typen inngangsanimasjon for rutenettet.
nl_nl: Kies het type van de animatie van de rasteringang.
pt_pt: Escolha o tipo de animação de entrada da grade.
sv_se: Välj typ av ingångsanimering för rutnätet.

source: Choose the type of the pagination for the entire site.
es_es: Elija el tipo de paginación para todo el sitio.
nb_no: Velg typen paginering for hele området.
nl_nl: Kies het type paginering voor de hele site.
pt_pt: Escolha o tipo de paginação para todo o site.
sv_se: Välj typ av sidnumrering för hela webbplatsen.

source: Choose the type of the pagination for this page.
es_es: Elija el tipo de paginación para esta página.
nb_no: Velg pagineringstypen for denne siden.
nl_nl: Kies het type paginering voor deze pagina.
pt_pt: Escolha o tipo de paginação para esta página.
sv_se: Välj typ av sidnumrering för den här sidan.

source: Choose the type of the preloader animation.
es_es: Elija el tipo de animación del precargador.
nb_no: Velg typen forhåndsinnlasteranimasjon.
nl_nl: Kies het type van de preloader-animatie.
pt_pt: Escolha o tipo de animação do pré-carregador.
sv_se: Välj typ av animering av förinläsaren.

source: Choose the type of the social media icons.
es_es: Elige el tipo de iconos de las redes sociales.
nb_no: Velg typen sosiale medier-ikoner.
nl_nl: Kies het type van de pictogrammen voor sociale media.
pt_pt: Escolha o tipo de ícones de mídia social.
sv_se: Välj typ av ikoner för sociala medier.

source: Choose WPBakery/Elementor custom content position.
es_es: Elija la posición de contenido personalizado de WPBakery/Elementor.
nb_no: Velg WPBakery/Elementor tilpasset innholdsposisjon.
nl_nl: Kies de positie van WPBakery/Elementor voor aangepaste inhoud.
pt_pt: Escolha a posição de conteúdo personalizado do WPBakery/Elementor.
sv_se: Välj WPBakery/Elementor anpassad innehållsposition.

source: Circle Spinner
es_es: Hilandera circular
nb_no: Sirkel spinner
nl_nl: Cirkel Spinner
pt_pt: Círculo Giratório
sv_se: Cirkel Spinner

source: Classic
es_es: Clásico
nb_no: Klassisk
nl_nl: Klassiek
pt_pt: Clássico
sv_se: Klassisk

source: Classic Gallery
es_es: Galería Clásica
nb_no: Klassisk galleri
nl_nl: Klassieke galerij
pt_pt: Galeria Clássica
sv_se: Klassiskt galleri

source: Classic Gallery - Reflected
es_es: Galería Clásica - Reflejado
nb_no: Klassisk galleri - Reflektert
nl_nl: Klassieke galerij - Gereflecteerd
pt_pt: Galeria Clássica - Refletida
sv_se: Klassiskt galleri - Reflekterad

source: Classic Grid
es_es: Cuadrícula clásica
nb_no: Klassisk rutenett
nl_nl: Klassiek raster
pt_pt: Grade Clássica
sv_se: Klassiskt rutnät

source: Classic Spinner
es_es: Hilandera clásica
nb_no: Klassisk spinner
nl_nl: Klassieke spinner
pt_pt: Spinner Clássico
sv_se: Klassisk spinnare

source: Client
es_es: Cliente
nb_no: Kunde
nl_nl: Klant
pt_pt: Cliente
sv_se: Kund

source: Close Button Color
es_es: Color del botón para cerrar
nb_no: Lukk knapp farge
nl_nl: Sluiten knopkleur
pt_pt: Cor do Botão de Fechar
sv_se: Färg på stängningsknapp

source: Close Text
nb_no: Lukk tekst
pt_pt: Texto para fechar
sv_se: Stäng text

source: Close Text Typography
nb_no: Lukk teksttypografi
pt_pt: Fechar tipografia de texto
sv_se: Stäng texttypografi

source: Colabrio
nl_nl: Dees.
pt_pt: Luxion Iluminação
sv_se: Colabrio Colabrio

source: Color Only
es_es: Sólo color
nb_no: Bare farge
nl_nl: Alleen kleur
pt_pt: Somente na cor
sv_se: Endast färg

source: Color Scheme
es_es: Esquema de Color
nb_no: Fargevalg
nl_nl: Kleur Schema
pt_pt: Esquema de cores
sv_se: Färgschema

source: Color scheme switcher settings won't apply if Color Scheme option is set to Auto (System Colors) in global Theme Settings / local Page Settings.
es_es: La configuración del conmutador de combinación de colores no se aplicará si la opción Combinación de colores está establecida en Automático (Colores del sistema) en Configuración de tema global / Configuración de página local.
nb_no: Innstillinger for bytte av fargevalg gjelder ikke hvis alternativet Fargevalg er satt til Auto (Systemfarger) i globale temainnstillinger / lokale sideinnstillinger.
nl_nl: De instellingen van de kleurenschemaschakelaar zijn niet van toepassing als de optie Kleurenschema is ingesteld op Automatisch (systeemkleuren) in algemene thema-instellingen / lokale pagina-instellingen.
pt_pt: As configurações do alternador de esquema de cores não serão aplicadas se a opção Esquema de cores estiver definida como Automático (cores do sistema) nas configurações globais do tema / configurações da página local.
sv_se: Inställningarna för färgschemaväxling gäller inte om alternativet Färgschema är inställt på Auto (systemfärger) i globala temainställningar/lokala sidinställningar.

source: Comments
es_es: Comentarios
nb_no: Kommentarer
nl_nl: Reacties
pt_pt: Comentários
sv_se: Kommentarer

source: Comments are closed.
es_es: Los comentarios están cerrados.
nb_no: Stengt for kommentarer.
nl_nl: Reacties zijn gesloten.
pt_pt: Comentários estão fechados.
sv_se: Kommentarer är stängda.

# comments title
source: %1$s comment
es_es: %1$s comentario
nb_no: %1$s kommentar
nl_nl: %1$s reactie
pt_pt: %1$s comentário
sv_se: %1$s kommentar

source: Compact Grid
es_es: Grilla Compacta
nb_no: Kompakt rutenett
nl_nl: Compact raster
pt_pt: Grade compacta
sv_se: Kompakt rutnät

source: Contain
es_es: Contiene
nb_no: Inneholder
nl_nl: Bevatten
pt_pt: Conter
sv_se: Innehåll

source: Contained Layout
es_es: Diseño contenido
nb_no: Inneholdt layout
nl_nl: Gesloten lay-out
pt_pt: Layout contido
sv_se: Innesluten layout

source: Contained Layout Background
es_es: Fondo de diseño contenido
nb_no: Inneholdt layoutbakgrunn
nl_nl: Achtergrond van ingesloten lay-out
pt_pt: Plano de fundo de layout contido
sv_se: Innesluten layoutbakgrund

source: Content
es_es: Contenido
nb_no: Innhold
nl_nl: Inhoud
pt_pt: Conteúdo
sv_se: Innehåll

source: Content (Left Part)
es_es: Contenido (parte izquierda)
nb_no: Innhold (venstre del)
nl_nl: Inhoud (linker deel)
pt_pt: Conteúdo (parte esquerda)
sv_se: Innehåll (vänster del)

source: Content (Left Right)
es_es: Contenido (Izquierda, Derecha)
nb_no: Innhold (venstre, høyre)
nl_nl: Inhoud (links, rechts)
pt_pt: Conteúdo (Esquerda Direita)
sv_se: Innehåll (vänster höger)

source: Content (Right Part)
es_es: Contenido (parte derecha)
nb_no: Innhold (høyre del)
nl_nl: Inhoud (rechterdeel)
pt_pt: Conteúdo (parte direita)
sv_se: Innehåll (höger del)

source: Content Alignment
es_es: Alineación del contenido
nb_no: Justering av innhold
nl_nl: Uitlijning Inhoud
pt_pt: Alinhamento do conteúdo
sv_se: Innehållsjustering

source: Content Position
es_es: Posición del Contenido
nb_no: Posisjon for innhold
nl_nl: Inhoud positie
pt_pt: Posição do Conteúdo
sv_se: Innehållets position

source: Content Typography
es_es: Tipografía del contenido
nb_no: Typografi for innhold
nl_nl: Inhoudstypografie
pt_pt: Tipografia do conteúdo
sv_se: Innehållstypografi

source: Continue Reading
es_es: Continuar leyendo
nb_no: Fortsett å les
nl_nl: Lees verder
pt_pt: Continue lendo
sv_se: Fortsätt läsa

source: Controls
es_es: Controles
nb_no: Kontroller
nl_nl: Bediening
pt_pt: Controles
sv_se: Kontroller

source: Convert a rectangular image thumbnails into a cropped square.
es_es: Convierta las miniaturas de una imagen rectangular en un cuadrado recortado.
nb_no: Konverter et rektangulært miniatyrbilde til en beskåret firkant.
nl_nl: Converteer de miniaturen van een rechthoekige afbeelding naar een bijgesneden vierkant.
pt_pt: Converta miniaturas de uma imagem retangular em um quadrado recortado.
sv_se: Konvertera en rektangulär bildminiatyr till en beskuren kvadrat.

source: Cookie Expires
es_es: La cookie caduca
nb_no: Informasjonskapsel utløper
nl_nl: Cookie vervalt
pt_pt: O cookie expira
sv_se: Cookien upphör att gälla

source: Cookie Icon
es_es: Icono de cookie
nb_no: Cookie-ikon
nl_nl: Cookie-icoon
pt_pt: Ícone de cookie
sv_se: Cookie-ikon

source: copy
es_es: copiar
nb_no: kopi
nl_nl: kopieer
pt_pt: copiar
sv_se: kopiera

source: Copyright Area
es_es: Área del Copyright
nb_no: Opphavsrett område
nl_nl: Copyright gebied
pt_pt: Área de Copyright
sv_se: Copyright område

source: Corner Radius
es_es: Radio de las esquinas
nb_no: Hjørne radius
nl_nl: Hoekradius
pt_pt: Raio de Canto
sv_se: Hörn radie

source: Countdown Timer
es_es: Temporizador de Cuenta Atrás
nb_no: Nedtellingstidtaker
nl_nl: Aftel Timer
pt_pt: Contagem Regressiva
sv_se: Nedräkningstimer

source: Countdown Timer Typography
es_es: Tipografía de temporizador de cuenta regresiva
nb_no: Nedtellingstidtaker typografi
nl_nl: Countdown Timer Typografie
pt_pt: Tipografia do temporizador de contagem regressiva
sv_se: Nedräkningstimer typografi

source: Counter Symbols
es_es: Símbolos de contador
nb_no: Teller-symboler
nl_nl: Teller Symbolen
pt_pt: Símbolos de contador
sv_se: Räknare Symboler

source: Coupon code
es_es: Código de cupón
nb_no: Rabattkode
nl_nl: Kortingscode
pt_pt: Código do cupom
sv_se: Rabattkod

source: Cover
es_es: Cubrir
nb_no: Trekk
pt_pt: Capa
sv_se: Täck

source: Cover Mode
es_es: Modo de portada
nb_no: Deksel-modus
nl_nl: Dekkingsmodus
pt_pt: Modo de Cobertura
sv_se: Täck läge

source: Create an account?
es_es: ¿Crear una cuenta?
nb_no: Opprett bruker
nl_nl: Account aanmaken?
pt_pt: Criar uma conta?
sv_se: Skapa ett konto?

source: Create and paste your
es_es: Crea y pega tu archivo
nb_no: Opprett og lim inn din
nl_nl: Maak en plak uw
pt_pt: Crie e cole seu arquivo
sv_se: Skapa och klistra in din

source: Creative
es_es: Creativo
nb_no: Skapende
nl_nl: Creatief
pt_pt: Criativo
sv_se: Kreativ

source: CSS Classes (optional)
es_es: Clases CSS (opcional)
nb_no: CSS-klasser (valgfritt)
nl_nl: CSS Classes (optioneel)
pt_pt: Classes CSS (opcional)
sv_se: CSS-klasser (valfritt)

source: CTA Buttons
es_es: Botones CTA
nb_no: CTA-knapper
nl_nl: CTA-knoppen
pt_pt: Botões CTA
sv_se: CTA-knappar

source: Currency Switcher
es_es: Moneda
nb_no: Valuta veksler
nl_nl: Valuta wisselaar
pt_pt: Alterar Moeda
sv_se: Valutaväxlare

source: Cursor
nb_no: Markør
sv_se: Markör

source: Cursor Color
es_es: Color primario
nb_no: Markør farge
nl_nl: Cursor kleur
pt_pt: Cor do cursor
sv_se: Markörfärg

source: Custom
es_es: Personalizado
nb_no: Tilpasset
nl_nl: Aangepast
pt_pt: Personalizado
sv_se: Anpassad

source: Custom (self-hosted)
es_es: Personalizado (autohospedado)
nb_no: Egendefinert (selvdriftet)
nl_nl: Aangepast (zelf gehost)
pt_pt: Personalizado (auto-hospedado)
sv_se: Anpassad (självvärd)

source: Custom CSS
es_es: CSS personalizado
nb_no: Egendefinert CSS
nl_nl: Aangepaste CSS
pt_pt: CSS Personalizado
sv_se: Anpassad CSS

source: Custom CSS & JS
es_es: CSS & JS personalizado
nb_no: Tilpasset CSS og JS
pt_pt: CSS & JS Personalizado
sv_se: Anpassad CSS & JS

source: Custom Cursor
es_es: Cursor personalizado
nb_no: Egendefinert markør
nl_nl: Aangepaste cursor
pt_pt: Cursor personalizado
sv_se: Anpassad markör

source: Custom Fields
es_es: Campos personalizados
nb_no: Egendefinerte felt
nl_nl: Aangepaste velden
pt_pt: Campos Personalizados
sv_se: Anpassade fält

source: Custom Fonts
es_es: Fuentes personalizadas
nb_no: Egendefinerte fonter
nl_nl: Aangepaste Fonts
pt_pt: Fontes Personalizadas
sv_se: Anpassade teckensnitt

source: Custom Footer Image
es_es: Imagen de pie de página personalizada
nb_no: Egendefinert bunntekstbilde
nl_nl: Aangepaste voettekstafbeelding
pt_pt: Imagem de rodapé personalizada
sv_se: Anpassad sidfotsbild

source: Custom Icon
es_es: Icono personalizado
nb_no: Egendefinert ikon
nl_nl: Aangepast icoon
pt_pt: Ícone Personalizado
sv_se: Anpassad ikon

source: Custom Image
es_es: Imagen Personalizada
nb_no: Tilpasset bilde
nl_nl: Eigen afbeelding
pt_pt: Imagem Personalizada
sv_se: Anpassad bild

source: Custom JS
es_es: JS personalizado
nb_no: Tilpasset JS
nl_nl: Aangepaste JS
pt_pt: JS Personalizado
sv_se: Anpassad JS

source: Custom Project Link
es_es: Enlace de proyecto personalizado
nb_no: Tilpasset prosjektkobling
nl_nl: Aangepaste projectlink
pt_pt: Link de projeto personalizado
sv_se: Anpassad projektlänk

source: Custom Separator
es_es: Separador personalizado
nb_no: Egendefinert skilletegn
nl_nl: Aangepaste separator
pt_pt: Separador personalizado
sv_se: Anpassad avgränsare

source: Custom Slug
es_es: Slug personalizado
nb_no: Tilpasset snegl
nl_nl: Aangepast Logo
pt_pt: Slug Personalizado
sv_se: Anpassad slug

source: Custom Spinner
es_es: Spinner personalizado
nb_no: Tilpasset spinner
nl_nl: Aangepaste spinner
pt_pt: Spinner personalizado
sv_se: Anpassad spinnare

source: Custom Styles
es_es: Estilos Personalizados
nb_no: Egendefinerte stiler
nl_nl: Aangepaste stijlen
pt_pt: Estilos Personalizados
sv_se: Anpassade Stilar

source: Customize
es_es: Personalizar
nb_no: Tilpass
nl_nl: Aanpassen
pt_pt: Personalizar
sv_se: Anpassa

source: Customize page background for this page.
es_es: Personalice el fondo de la página para esta página.
nb_no: Tilpass sidebakgrunnen for denne siden.
nl_nl: Pas de pagina-achtergrond voor deze pagina aan.
pt_pt: Personalize o plano de fundo da página para esta página.
sv_se: Anpassa sidbakgrunden för den här sidan.

source: Customize the background color of the mobile menu.
es_es: Personaliza el color de fondo del menú móvil.
nb_no: Tilpass bakgrunnsfargen på mobilmenyen.
nl_nl: Pas de achtergrondkleur van het mobiele menu aan.
pt_pt: Personalize a cor de fundo do menu móvel.
sv_se: Anpassa bakgrundsfärgen på mobilmenyn.

source: Customize the background for all pages of your site.
es_es: Personaliza el fondo de todas las páginas de tu sitio.
nb_no: Tilpass bakgrunnen for alle sidene på nettstedet ditt.
nl_nl: Pas de achtergrond aan voor alle pagina's van uw site.
pt_pt: Personalize o plano de fundo de todas as páginas do seu site.
sv_se: Anpassa bakgrunden för alla sidor på din webbplats.

source: Customize the background of the maintenance page.
es_es: Personaliza el fondo de la página de mantenimiento.
nb_no: Tilpass bakgrunnen på vedlikeholdssiden.
nl_nl: Pas de achtergrond van de onderhoudspagina aan.
pt_pt: Personalize o plano de fundo da página de manutenção.
sv_se: Anpassa bakgrunden på underhållssidan.

source: Customize the background of the page headline.
es_es: Personaliza el fondo del título de la página.
nb_no: Tilpass bakgrunnen til sideoverskriften.
nl_nl: Pas de achtergrond van de paginakop aan.
pt_pt: Personalize o plano de fundo do título da página.
sv_se: Anpassa bakgrunden för sidrubriken.

source: Customize the background of the sidebar with a boxed layout.
es_es: Personaliza el fondo de la barra lateral con un diseño en cuadro.
nb_no: Tilpass bakgrunnen til sidefeltet med et boksoppsett.
nl_nl: Pas de achtergrond van de zijbalk aan met een boxed lay-out.
pt_pt: Personalize o plano de fundo da barra lateral com um layout em caixa.
sv_se: Anpassa bakgrunden på sidofältet med en inramad layout.

source: Customize the copyright area background for this page.
es_es: Personalice el fondo del área de derechos de autor para esta página.
nb_no: Tilpass bakgrunnen for opphavsrettsområdet for denne siden.
nl_nl: Pas de achtergrond van het auteursrechtgebied voor deze pagina aan.
pt_pt: Personalize o plano de fundo da área de direitos autorais para esta página.
sv_se: Anpassa bakgrunden till copyrightområdet för den här sidan.

source: Customize the copyright area background.
es_es: Personaliza el fondo del área de derechos de autor.
nb_no: Tilpass bakgrunnen for opphavsrettsområdet.
nl_nl: Pas de achtergrond van het auteursrechtgebied aan.
pt_pt: Personalize o plano de fundo da área de direitos autorais.
sv_se: Anpassa bakgrunden för upphovsrättsområdet.

source: Customize the featured image of the subscribe popup.
es_es: Personaliza la imagen destacada de la ventana emergente de suscripción.
nb_no: Tilpass det fremhevede bildet av popup-vinduet for abonnement.
nl_nl: Pas de uitgelichte afbeelding van de abonneer-pop-up aan.
pt_pt: Personalize a imagem em destaque do pop-up de inscrição.
sv_se: Anpassa den utvalda bilden av popup-fönstret för prenumeration.

source: Customize the footer background for this page.
es_es: Personaliza el fondo del pie de página de esta página.
nb_no: Tilpass bunntekstbakgrunnen for denne siden.
nl_nl: Pas de achtergrond van de voettekst voor deze pagina aan.
pt_pt: Personalize o plano de fundo do rodapé para esta página.
sv_se: Anpassa sidfotens bakgrund för den här sidan.

source: Customize the footer background.
es_es: Personaliza el fondo del pie de página.
nb_no: Tilpass bunntekstbakgrunnen.
nl_nl: Pas de achtergrond van de voettekst aan.
pt_pt: Personalize o plano de fundo do rodapé.
sv_se: Anpassa sidfotens bakgrund.

source: Customize the header background for this page.
es_es: Personalice el fondo del encabezado de esta página.
nb_no: Tilpass topptekstbakgrunnen for denne siden.
nl_nl: Pas de achtergrond van de koptekst voor deze pagina aan.
pt_pt: Personalize o plano de fundo do cabeçalho para esta página.
sv_se: Anpassa sidhuvudets bakgrund för den här sidan.

source: Customize the header background.
es_es: Personaliza el fondo del encabezado.
nb_no: Tilpass overskriftsbakgrunnen.
nl_nl: Pas de achtergrond van de koptekst aan.
pt_pt: Personalize o plano de fundo do cabeçalho.
sv_se: Anpassa rubrikens bakgrund.

source: Customize the overlay color of the hamburger menu.
es_es: Personaliza el color de superposición del menú de hamburguesas.
nb_no: Tilpass overleggsfargen på hamburgermenyen.
nl_nl: Pas de overlaykleur van het hamburgermenu aan.
pt_pt: Personalize a cor de sobreposição do menu de hambúrguer.
sv_se: Anpassa överläggsfärgen på hamburgermenyn.

source: Customize the sticky header background.
es_es: Personaliza el fondo del encabezado adhesivo.
nb_no: Tilpass den klebrige overskriftsbakgrunnen.
nl_nl: Pas de achtergrond van de plakkerige koptekst aan.
pt_pt: Personalize o plano de fundo do cabeçalho fixo.
sv_se: Anpassa den klibbiga rubrikbakgrunden.

source: Customize the subheader background for this page.
es_es: Personaliza el fondo del subencabezado de esta página.
nb_no: Tilpass underoverskriftsbakgrunnen for denne siden.
nl_nl: Pas de achtergrond van de subkop voor deze pagina aan.
pt_pt: Personalize o plano de fundo do subtítulo para esta página.
sv_se: Anpassa bakgrunden för underrubriken för den här sidan.

source: Customize the subheader background.
es_es: Personaliza el fondo del subtítulo.
nb_no: Tilpass bakgrunnen for underoverskriften.
nl_nl: Pas de achtergrond van de subkop aan.
pt_pt: Personalize o plano de fundo do subtítulo.
sv_se: Anpassa bakgrunden för underrubriken.

source: Dark
es_es: Oscuro
nb_no: Mørk
nl_nl: Donker
pt_pt: Escuro
sv_se: Mörk

source: Dark Light
es_es: Oscuro claro
nb_no: Mørkt lys
pt_pt: Luz escura
sv_se: Mörkt ljus

source: Dark Section Mode
es_es: Modo de sección oscura
nb_no: Mørk seksjon-modus
nl_nl: Donkere sectie-modus
pt_pt: Modo de seção escura
sv_se: Läge för mörk sektion

source: Dark Strong
es_es: Escuro fuerte
nb_no: Mørk sterk
pt_pt: Forte escuro
sv_se: Mörk Stark

source: Dashed
es_es: Discontinua
nb_no: Stiplet
nl_nl: Gestreept
pt_pt: Tracejado
sv_se: Streckad

source: data-clb-portfolio-lightbox-slider
nb_no: data-clb-portefølje-lysboks-glidebryter
pt_pt: controle deslizante de caixa de luz de portfólio de dados clb
sv_se: data-clb-portfölj-ljuslåda-skjutreglage

source: Date
es_es: Fecha
nb_no: Dato
nl_nl: Datum
pt_pt: Data
sv_se: Datum

source: Days
es_es: Días
nb_no: Dager
nl_nl: Dagen
pt_pt: Dias
sv_se: Dagar

source: days
es_es: dias
nb_no: dager
nl_nl: dagen
pt_pt: dias
sv_se: dagar
