Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Decoration lines style
es_es: Estilo de líneas de decoración
nb_no: Dekorasjonslinjer stil
nl_nl: Decoratie lijnen stijl
pt_pt: Estilo de linhas de decoração
sv_se: Dekoration linjer stil

source: Default
es_es: Defecto
nb_no: Standard
nl_nl: Standaard
pt_pt: Padrão
sv_se: Standard

source: Default - 1 column width
es_es: Predeterminado: 1 ancho de columna
nb_no: Standard - 1 kolonnebredde
nl_nl: Standaard - 1 kolombreedte
pt_pt: Padrão - 1 largura de coluna
sv_se: Standard – 1 kolumnbredd

source: Default - 1-column wide
es_es: Predeterminado: 1 columna de ancho
nb_no: Standard – 1 kolonne bred
nl_nl: Standaard - 1 kolom breed
pt_pt: Padrão - 1 coluna de largura
sv_se: Standard – 1 kolumn bred

source: Default Logo
es_es: Logotipo por defecto
nb_no: Standard logo
nl_nl: Standaard Logo
pt_pt: Logo Padrão
sv_se: Logotyp

source: Define custom styles by overriding the global <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">theme settings</a>.
es_es: Defina estilos personalizados anulando la configuración global del <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">tema</a>.
nb_no: Definer egendefinerte stiler ved å overstyre de globale <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">temainnstillingene</a>.
nl_nl: Definieer aangepaste stijlen door de algemene <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">thema-instellingen</a> te overschrijven.
pt_pt: Defina estilos personalizados substituindo as configurações globais do <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">tema</a>.
sv_se: Definiera anpassade format genom att åsidosätta de globala <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-header">temainställningarna</a>.

source: Define custom styles by overriding the global <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">theme settings</a>.
es_es: Defina estilos personalizados anulando la configuración global del <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">tema</a>.
nb_no: Definer egendefinerte stiler ved å overstyre de globale <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">temainnstillingene</a>.
nl_nl: Definieer aangepaste stijlen door de algemene <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">thema-instellingen</a> te overschrijven.
pt_pt: Defina estilos personalizados substituindo as configurações globais do <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">tema</a>.
sv_se: Definiera anpassade format genom att åsidosätta de globala <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general-pages">temainställningarna</a>.

source: Description
es_es: Descripción
nb_no: Beskrivelse
nl_nl: Omschrijving
pt_pt: Descrição
sv_se: Beskrivning

source: Description Typography
es_es: Tipografía de la Descripción
nb_no: Beskrivelse Typografi
nl_nl: Beschrijvingtypografie
pt_pt: Tipografia da descrição
sv_se: Beskrivning Typografi

source: Dg.
sv_se: Gd.

source: Digg
sv_se: Gräv

source: Disable
es_es: Deshabilitar
nb_no: Deaktiver
nl_nl: Uitschakelen
pt_pt: Desativar
sv_se: Inaktivera

source: Disable wrapper
es_es: Desactivar el contenedor
nb_no: Deaktiver wrapper
nl_nl: Wrapper uitschakelen
pt_pt: Desativar wrapper
sv_se: Inaktivera omslutning

source: Display
es_es: Mostrar
nb_no: Fremvisning
nl_nl: Weergave
pt_pt: Exibição
sv_se: Visa

source: Display a button on the notice banner.
es_es: Muestre un botón en el banner de aviso.
nb_no: Vis en knapp på varselbanneret.
nl_nl: Geef een knop weer op de aankondigingsbanner.
pt_pt: Exiba um botão no banner de aviso.
sv_se: Visa en knapp på meddelandebanderollen.

source: Display a cookie icon on the notice banner.
es_es: Muestre un icono de cookie en el banner de aviso.
nb_no: Vis et informasjonskapselikon på varselbanneret.
nl_nl: Geef een cookiepictogram weer op de meldingsbanner.
pt_pt: Exiba um ícone de cookie no banner de aviso.
sv_se: Visa en cookie-ikon på meddelandebannern.

source: Display a language switcher in the hamburger menu.
es_es: Muestra un selector de idioma en el menú de hamburguesas.
nb_no: Vis en språkveksler i hamburgermenyen.
nl_nl: Geef een taalwisselaar weer in het hamburgermenu.
pt_pt: Exiba um seletor de idioma no menu de hambúrguer.
sv_se: Visa en språkbytare i hamburgermenyn.

source: Display a link on the notice banner.
es_es: Muestre un enlace en el banner de aviso.
nb_no: Vis en kobling på varselbanneret.
nl_nl: Geef een link weer op de aankondigingsbanner.
pt_pt: Exiba um link no banner de aviso.
sv_se: Visa en länk på meddelandebanderollen.

source: Display a WPML language switcher on the entire site.
es_es: Mostrar un conmutador de idioma WPML en todo el sitio.
nb_no: Vis en WPML-språkbytter på hele nettstedet.
nl_nl: Geef een WPML-taalwisselaar weer op de hele site.
pt_pt: Exiba um alternador de idioma WPML em todo o site.
sv_se: Visa en WPML-språkväxlare på hela webbplatsen.

source: Display custom CTA buttons in the header area.
es_es: Muestra botones de llamada a la acción personalizados en el área del encabezado.
nb_no: Vis egendefinerte CTA-knapper i overskriftsområdet.
nl_nl: Geef aangepaste CTA-knoppen weer in het koptekstgebied.
pt_pt: Exiba botões de CTA personalizados na área do cabeçalho.
sv_se: Visa anpassade CTA-knappar i rubrikområdet.

source: Display FOX (former WOOCS) currency switcher in the subheader area.
es_es: Muestre el conmutador de divisas FOX (antiguo WOOCS) en el área del subtítulo.
nb_no: Vis FOX (tidligere WOOCS) valutabytter i underoverskriftsområdet.
nl_nl: Geef de FOX (voorheen WOOCS) valutawisselaar weer in het subkopgebied.
pt_pt: Exiba o alternador de moeda FOX (antigo WOOCS) na área do subtítulo.
sv_se: Visa FOX (tidigare WOOCS) valutaväxlare i underrubrikområdet.

source: Display social media accounts in the hamburger menu.
es_es: Muestre las cuentas de redes sociales en el menú de hamburguesas.
nb_no: Vis kontoer på sosiale medier i hamburgermenyen.
nl_nl: Toon sociale media-accounts in het hamburgermenu.
pt_pt: Exiba contas de mídia social no menu de hambúrguer.
sv_se: Visa konton på sociala medier i hamburgermenyn.

source: Display social media accounts in the mobile menu.
es_es: Mostrar cuentas de redes sociales en el menú móvil.
nb_no: Vis kontoer på sosiale medier i mobilmenyen.
nl_nl: Geef sociale media-accounts weer in het mobiele menu.
pt_pt: Exiba contas de mídia social no menu móvel.
sv_se: Visa konton på sociala medier i mobilmenyn.

source: Display the filter by authors.
es_es: Mostrar el filtro por autores.
nb_no: Vis filteret etter forfattere.
nl_nl: Geef het filter op auteurs weer.
pt_pt: Exiba o filtro por autores.
sv_se: Visa filtret efter författare.

source: Display the filter by categories.
es_es: Muestre el filtro por categorías.
nb_no: Vis filteret etter kategorier.
nl_nl: Geef het filter weer op categorieën.
pt_pt: Exiba o filtro por categorias.
sv_se: Visa filtret efter kategorier.

source: Display the filter by tags.
es_es: Mostrar el filtro por etiquetas.
nb_no: Vis filteret etter tagger.
nl_nl: Geef het filter weer op tags.
pt_pt: Exiba o filtro por tags.
sv_se: Visa filtret efter taggar.

source: Display the go back button at the top left area of the entire site.
es_es: Muestre el botón Volver atrás en el área superior izquierda de todo el sitio.
nb_no: Vis gå tilbake-knappen øverst til venstre på hele nettstedet.
nl_nl: Geef de terugknop linksboven op de hele site weer.
pt_pt: Exiba o botão voltar na área superior esquerda de todo o site.
sv_se: Visa gå tillbaka-knappen längst upp till vänster på hela webbplatsen.

source: Display the search icon in the mobile header area. <br><em>Go to Theme Settings > General > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Search</a> to enable the search.</em>
es_es: Muestre el icono de búsqueda en el área de encabezado móvil. <br><em>Vaya a Configuración del tema > Búsqueda general de > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">para</a> habilitar la búsqueda.</em>
nb_no: Vis søkeikonet i mobiloverskriftsområdet. <br><em>Gå til Temainnstillinger > Generelt > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Søk</a> for å aktivere søket.</em>
nl_nl: Geef het zoekpictogram weer in het koptekstgebied van de mobiele telefoon. <br><em>Ga naar Thema-instellingen > Algemeen > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Zoeken</a> om de zoekopdracht in te schakelen.</em>
pt_pt: Exiba o ícone de pesquisa na área do cabeçalho móvel. <br><em>Vá para Configurações do tema > Geral > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Pesquisa</a> para ativar a pesquisa.</em>
sv_se: Visa sökikonen i mobilens sidhuvudsområde. <br><em>Gå till Temainställningar > Allmänt > <a target="_blank" href="./admin.php?page=ohio_hub_settings&options_page=theme-general">Sök</a> för att aktivera sökningen.</em>

source: Display Trigger
es_es: Disparador de pantalla
nb_no: Vis utløser
nl_nl: Trigger weergeven
pt_pt: Gatilho de exibição
sv_se: Utlösare för display

source: Display WPML language switcher in the subheader area.
es_es: Muestre el conmutador de idioma WPML en el área de subtítulos.
nb_no: Vis WPML-språkbytter i underoverskriftsområdet.
nl_nl: Geef de WPML-taalwisselaar weer in het subkopgebied.
pt_pt: Exiba o seletor de idioma WPML na área de subtítulo.
sv_se: Visa WPML-språkväxlare i underrubrikområdet.

source: Divider Color
es_es: Color Divisor
nb_no: Skillevegg farge
nl_nl: Divider Kleur
pt_pt: Cor do divisor
sv_se: Färg på avgränsare

source: Do not add spacer
es_es: No agregue espaciador
nb_no: Ikke legg til avstandsstykke
nl_nl: Voeg geen afstandhouder toe
pt_pt: Não adicione espaçador
sv_se: Lägg inte till distans

source: Dotted
es_es: Punteado
nb_no: Prikket
nl_nl: Gestippeld
pt_pt: Pontilhado
sv_se: Prickad

source: Double
es_es: Doble
nb_no: Dobbel
nl_nl: Dubbel
pt_pt: Duplo
sv_se: Dubbel

source: Double Bounce
es_es: Doble rebote
nb_no: Dobbel sprett
nl_nl: Dubbele Stuiter
pt_pt: Salto duplo
sv_se: Dubbel studsar

source: Double the width of this post on the archive page.
es_es: Duplique el ancho de esta publicación en la página de archivo.
nb_no: Doble bredden på dette innlegget på arkivsiden.
nl_nl: Verdubbel de breedte van dit bericht op de archiefpagina.
pt_pt: Dobre a largura desta postagem na página de arquivo.
sv_se: Dubbla bredden på det här inlägget på arkivsidan.

source: Double the width of this product on the archive page.
es_es: Duplique el ancho de este producto en la página de archivo.
nb_no: Doble bredden på dette produktet på arkivsiden.
nl_nl: Verdubbel de breedte van dit product op de archiefpagina.
pt_pt: Duplique a largura deste produto na página de arquivo.
sv_se: Dubbelt så bred på denna produkt på arkivsidan.

source: Double the width of this project on the archive page.
es_es: Duplique el ancho de este proyecto en la página de archivo.
nb_no: Doble bredden på dette prosjektet på arkivsiden.
nl_nl: Verdubbel de breedte van dit project op de archiefpagina.
pt_pt: Dobre a largura deste projeto na página de arquivo.
sv_se: Dubbla bredden på detta projekt på arkivsidan.

source: Double Width
es_es: Doble Ancho
nb_no: Dobbel bredde
nl_nl: Dubbele breedte
pt_pt: Dobro da Largura
sv_se: Dubbel bredd

source: Down one
es_es: Bajar uno
nb_no: Ned én
nl_nl: Één stap omlaag
pt_pt: Descer um
sv_se: En nivå ner

source: Drag Scrolling
es_es: Arrastrar Desplazamiento
nb_no: Dra rulling
nl_nl: Slepen Scrollen
pt_pt: Arrastar rolagem
sv_se: Dra rullning

source: Drop Shadow
es_es: Sombra
nb_no: Skygge
nl_nl: Slagschaduw
pt_pt: Sombra
sv_se: Skugga

source: Drop shadow for portfolio items
es_es: Sombra paralela para elementos de cartera
nb_no: Skygge for porteføljeelementer
nl_nl: Slagschaduw voor portfolio-items
pt_pt: Sombra projetada para itens de portfólio
sv_se: Skugga för portföljobjekt

source: Dynamic Colors
es_es: Colores dinámicos
nb_no: Dynamiske farger
nl_nl: Dynamische kleuren
pt_pt: Cores Dinâmicas
sv_se: Dynamiska färger

source: Edit
es_es: Editar
nb_no: Rediger
nl_nl: Bewerken
pt_pt: Editar
sv_se: Redigera

source: Edit Menu Item
es_es: Editar elemento del menú
nb_no: Rediger menyelement
nl_nl: Bewerk menu item
pt_pt: Editar item do menu
sv_se: Redigera Menyobjekt

source: Elements
es_es: Elementos
nb_no: Elementer
nl_nl: Elementen
pt_pt: Elementos
sv_se: Element

source: Email
nb_no: E-post
sv_se: E-post

source: Email address
es_es: Dirección de correo electrónico
nb_no: E-postadresse
nl_nl: E-mailadres
pt_pt: Endereço de e-mail
sv_se: E-postadress

source: Empty Cart Icon
es_es: Icono de carrito vacío
nb_no: Ikon for tom handlekurv
nl_nl: Pictogram voor lege winkelwagen
pt_pt: Ícone de carrinho vazio
sv_se: Ikon för tom kundvagn

source: Empty Categories
es_es: Categorías vacías
nb_no: Tomme kategorier
nl_nl: Lege categorieën
pt_pt: Categorias vazias
sv_se: Tomma kategorier

source: Empty Categories
es_es: Categorías vacías
nb_no: Tomme kategorier
nl_nl: Lege categorieën
pt_pt: Categorias vazias
sv_se: Tomma kategorier

source: Enable
nb_no: Aktiver
nl_nl: Inschakelen
pt_pt: Habilitar
sv_se: Aktivera

source: Enable a drag scrolling for portfolio sliders.
es_es: Habilite el desplazamiento de arrastre para los controles deslizantes de cartera.
nb_no: Aktiver drarulling for mappeglidebrytere.
nl_nl: Schakel slepen scrollen in voor portfolioschuifregelaars.
pt_pt: Ative uma rolagem de arrastar para controles deslizantes de portfólio.
sv_se: Aktivera dragrullning för portföljreglage.

source: Enable a drop shadow effect for blog post items.
es_es: Habilite un efecto de sombra paralela para los elementos de la publicación del blog.
nb_no: Aktiver en skyggeeffekt for blogginnleggselementer.
nl_nl: Schakel een slagschaduweffect in voor blogberichtitems.
pt_pt: Habilite um efeito de sombra projetada para itens de postagem de blog.
sv_se: Aktivera en skuggeffekt för blogginläggsobjekt.

source: Enable a drop shadow effect for the portfolio items.
es_es: Habilite un efecto de sombra paralela para los elementos de la cartera.
nb_no: Aktiver en skyggeeffekt for porteføljeelementene.
nl_nl: Schakel een slagschaduweffect in voor de portfolio-items.
pt_pt: Ative um efeito de sombra projetada para os itens do portfólio.
sv_se: Aktivera en skuggeffekt för portföljobjekten.

source: Enable a fullscreen mode for the portfolio slider / interactive links.
es_es: Habilite un modo de pantalla completa para el control deslizante de portafolio / enlaces interactivos.
nb_no: Aktiver en fullskjermmodus for mappeglidebryteren / interaktive lenker.
nl_nl: Schakel een modus voor volledig scherm in voor de portfolioschuifregelaar / interactieve links.
pt_pt: Ative um modo de tela cheia para o controle deslizante do portfólio / links interativos.
sv_se: Aktivera ett helskärmsläge för portföljreglaget / interaktiva länkar.

source: Enable a hover zoom effect for product gallery images.
es_es: Habilite un efecto de zoom flotante para las imágenes de la galería de productos.
nb_no: Aktiver en pekerfølsom zoomeffekt for produktgalleribilder.
nl_nl: Schakel een zoomeffect met de muisaanwijzer in voor afbeeldingen uit de productgalerij.
pt_pt: Ative um efeito de zoom de foco para imagens da galeria de produtos.
sv_se: Aktivera en zoomeffekt för hovring för bilder i produktgalleriet.

source: Enable a lightbox preview feature for portfolio projects.
es_es: Habilite una función de vista previa de lightbox para proyectos de cartera.
nb_no: Aktiver en funksjon for forhåndsvisning av lysboks for porteføljeprosjekter.
nl_nl: Schakel een lightbox-voorbeeldfunctie in voor portfolioprojecten.
pt_pt: Habilite um recurso de visualização lightbox para projetos de portfólio.
sv_se: Aktivera en funktion för förhandsgranskning av ljuslåda för portföljprojekt.

source: Enable a lightbox preview for product gallery images.
es_es: Habilite una vista previa de lightbox para las imágenes de la galería de productos.
nb_no: Aktiver en lysboksforhåndsvisning for produktgalleribilder.
nl_nl: Schakel een lightbox-voorbeeld in voor afbeeldingen uit de productgalerij.
pt_pt: Ative uma visualização lightbox para imagens da galeria de produtos.
sv_se: Aktivera en lightbox-förhandsgranskning för bilder i produktgalleriet.

source: Enable a loop mode for the portfolio slider elements.
es_es: Habilite un modo de bucle para los elementos del control deslizante de cartera.
nb_no: Aktiver en sløyfemodus for glidebryterelementene for porteføljen.
nl_nl: Schakel een lusmodus in voor de elementen van de portfolioschuifregelaar.
pt_pt: Ative um modo de loop para os elementos do controle deslizante do portfólio.
sv_se: Aktivera ett loopläge för portföljens skjutreglageelement.

source: Enable a menu with anchors and sections for one-page sites.
es_es: Habilite un menú con anclajes y secciones para sitios de una página.
nb_no: Aktiver en meny med ankere og inndelinger for nettsteder på én side.
nl_nl: Schakel een menu in met ankers en secties voor sites van één pagina.
pt_pt: Ative um menu com âncoras e seções para sites de uma página.
sv_se: Aktivera en meny med ankare och avsnitt för ensidiga webbplatser.

source: Enable a mouse-wheel scrolling for portfolio sliders.
es_es: Habilite el desplazamiento con la rueda del mouse para los controles deslizantes de cartera.
nb_no: Aktiver en musehjulrulling for porteføljeglidebrytere.
nl_nl: Schakel een muiswiel scrollen in voor portfolioschuifregelaars.
pt_pt: Ative uma rolagem com a roda do mouse para controles deslizantes de portfólio.
sv_se: Aktivera rullning med mushjulet för portföljreglage.

source: Enable a notice banner on the entire site.
es_es: Habilite un banner de aviso en todo el sitio.
nb_no: Aktiver et varselbanner på hele området.
nl_nl: Schakel een meldingsbanner in op de hele site.
pt_pt: Habilite um banner de aviso em todo o site.
sv_se: Aktivera en meddelandebanderoll på hela webbplatsen.

source: Enable a sticky product bar for product pages.
es_es: Habilite una barra de productos adhesiva para las páginas de productos.
nb_no: Aktiver en klebrig produktlinje for produktsider.
nl_nl: Schakel een plakkerige productbalk in voor productpagina's.
pt_pt: Ative uma barra de produto fixa para páginas de produtos.
sv_se: Aktivera ett klibbigt produktfält för produktsidor.

source: Enable a wrap container for this page, full-width layout is used when disabled.
es_es: Habilite un contenedor de ajuste para esta página, el diseño de ancho completo se usa cuando está deshabilitado.
nb_no: Aktiver en innpakningsbeholder for denne siden, oppsett i full bredde brukes når det er deaktivert.
nl_nl: Schakel een terugloopcontainer in voor deze pagina, de lay-out over de volledige breedte wordt gebruikt wanneer deze is uitgeschakeld.
pt_pt: Habilite um contêiner de quebra automática para esta página, o layout de largura total é usado quando desabilitado.
sv_se: Aktivera en radbrytningsbehållare för den här sidan, fullbreddslayout används när den är inaktiverad.

source: Enable a wrap container, full-width layout is used when disabled.
es_es: Habilite un contenedor de ajuste, el diseño de ancho completo se usa cuando está deshabilitado.
nb_no: Aktiver en innpakningsbeholder, oppsett i full bredde brukes når det er deaktivert.
nl_nl: Schakel een wikkelcontainer in, de lay-out over de volledige breedte wordt gebruikt wanneer deze is uitgeschakeld.
pt_pt: Habilite um contêiner de encapsulamento, o layout de largura total é usado quando desabilitado.
sv_se: Aktivera en omslutningsbehållare, layout i full bredd används när den är inaktiverad.

source: Enable an AJAX add-to-cart feature without page reloading.
es_es: Habilite una función AJAX para agregar al carrito sin volver a cargar la página.
nb_no: Aktiver en AJAX-funksjon for tillegg i handlekurv uten å laste inn siden på nytt.
nl_nl: Schakel een AJAX-add-to-cart-functie in zonder dat de pagina opnieuw hoeft te worden geladen.
pt_pt: Habilite um recurso de adição ao carrinho AJAX sem recarregar a página.
sv_se: Aktivera en AJAX-tilläggsfunktion i kundvagnen utan att sidan laddas om.

source: Enable an autoplay mode for portfolio sliders.
es_es: Habilite un modo de reproducción automática para los controles deslizantes de cartera.
nb_no: Aktiver en autoavspillingsmodus for porteføljeglidebrytere.
nl_nl: Schakel een autoplay-modus in voor portfolioschuifregelaars.
pt_pt: Ative um modo de reprodução automática para controles deslizantes de portfólio.
sv_se: Aktivera ett autoplay-läge för portföljreglage.

source: Enable Bootstrap pack preloading on the entire site.
es_es: Habilite la precarga del paquete de arranque en todo el sitio.
nb_no: Aktiver forhåndsinnlasting av Bootstrap-pakke på hele området.
nl_nl: Schakel het vooraf laden van Bootstrap-pakketten op de hele site in.
pt_pt: Habilite o pré-carregamento do pacote Bootstrap em todo o site.
sv_se: Aktivera förinläsning av Bootstrap-paket på hela webbplatsen.

source: Enable Bootstrap pack preloading on this page.
es_es: Habilite la precarga del paquete de arranque en esta página.
nb_no: Aktiver forhåndsinnlasting av Bootstrap-pakke på denne siden.
nl_nl: Schakel het vooraf laden van het Bootstrap-pakket in op deze pagina.
pt_pt: Ative o pré-carregamento do pacote Bootstrap nesta página.
sv_se: Aktivera förinläsning av Bootstrap-paket på den här sidan.

source: Enable boxed wrapper for the site viewport area.
es_es: Habilite el contenedor en caja para el área de la ventanilla del sitio.
nb_no: Aktiver innpakning i boks for områdets visningsområde.
nl_nl: Schakel een omkaderde wrapper in voor het viewportgebied van de site.
pt_pt: Habilite o wrapper em caixa para a área do visor do site.
sv_se: Aktivera inramad omslutning för webbplatsens visningsområde.

source: Enable changing the header elements' color for light/dark sections.
es_es: Habilite el cambio de color de los elementos de encabezado para las secciones claras/oscuras.
nb_no: Aktiver endring av overskriftselementenes farge for lyse/mørke seksjoner.
nl_nl: Schakel het wijzigen van de kleur van de koptekstelementen in voor lichte/donkere secties.
pt_pt: Ative a alteração da cor dos elementos de cabeçalho para seções claras/escuras.
sv_se: Gör det möjligt att ändra rubrikelementens färg för ljusa/mörka avsnitt.

source: Enable decoration lines?
es_es: ¿Habilitar líneas de decoración?
nb_no: Aktivere dekorasjonslinjer?
nl_nl: Decoratielijnen inschakelen?
pt_pt: Habilitar linhas de decoração?
sv_se: Vill du aktivera dekorationslinjer?

source: Enable Font Awesome pack preloading on the entire site.
es_es: Habilite la precarga del paquete Font Awesome en todo el sitio.
nb_no: Aktiver forhåndsinnlasting av Font Awesome-pakken på hele nettstedet.
nl_nl: Schakel het vooraf laden van het Font Awesome-pakket op de hele site in.
pt_pt: Ative o pré-carregamento do pacote Font Awesome em todo o site.
sv_se: Aktivera förladdning av Font Awesome-paket på hela webbplatsen.

source: Enable Font Awesome pack preloading on this page.
es_es: Habilite la precarga del paquete Font Awesome en esta página.
nb_no: Aktiver forhåndsinnlasting av Font Awesome-pakken på denne siden.
nl_nl: Schakel het vooraf laden van het Font Awesome-pakket in op deze pagina.
pt_pt: Ative o pré-carregamento do pacote Font Awesome nesta página.
sv_se: Aktivera förladdning av Font Awesome-paket på den här sidan.
