Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Adobe Fonts
es_es: Fuentes de Adobe
nb_no: Adobe-skrifter
pt_pt: Fontes da Adobe
sv_se: Adobe-teckensnitt

source: Adobe Fonts Project ID
es_es: ID de proyecto de Adobe Fonts
nb_no: Prosjekt-ID for Adobe Fonts
nl_nl: Project-id voor Adobe Fonts
pt_pt: ID do projeto do Adobe fonts
sv_se: Projekt-ID för Adobe Fonts

source: After expiry period, the notice is displayed again. Clear site cookies to see the notice instantly.
es_es: Una vez transcurrido el plazo de caducidad, el aviso vuelve a aparecer. Borre las cookies del sitio para ver el aviso al instante.
nb_no: Etter utløpsperioden vises varselet igjen. Fjern nettstedsinformasjonskapsler for å se varselet umiddelbart.
nl_nl: Na het verstrijken van de termijn wordt de melding opnieuw weergegeven. Wis sitecookies om de melding direct te zien.
pt_pt: Após o período de expiração, o aviso é exibido novamente. Limpe os cookies do site para ver o aviso instantaneamente.
sv_se: Efter förfalloperioden visas meddelandet igen. Rensa webbplatscookies för att se meddelandet direkt.

source: After expiry period, the popup is displayed again. Clear site cookies to see the popup instantly.
es_es: Después del período de caducidad, la ventana emergente se muestra de nuevo. Borre las cookies del sitio para ver la ventana emergente al instante.
nb_no: Etter utløpsperioden vises popup-vinduet igjen. Fjern nettstedsinformasjonskapsler for å se popup-vinduet umiddelbart.
nl_nl: Na de vervalperiode wordt de pop-up opnieuw weergegeven. Wis sitecookies om de pop-up direct te zien.
pt_pt: Após o período de expiração, o pop-up é exibido novamente. Limpe os cookies do site para ver o pop-up instantaneamente.
sv_se: Efter utgångsperioden visas popup-fönstret igen. Rensa webbplatscookies för att se popup-fönstret direkt.

source: AJAX Add to Cart
es_es: Usar AJAX Add to Cart
nb_no: AJAX Legg i handlekurv
nl_nl: AJAX Voeg toe aan winkelkar
pt_pt: AJAX Adicionar ao carrinho
sv_se: AJAX Lägg i varukorg

source: Alignment
es_es: Alineación
nb_no: Justering
nl_nl: Uitlijning
pt_pt: Alinhamento
sv_se: Justering

source: All
es_es: Todo
nb_no: Tất cả
nl_nl: Alle
pt_pt: Todos
sv_se: Alla

source: All Pages
es_es: Todas las páginas
nb_no: Alle sider
nl_nl: Alle pagina’s
pt_pt: Todas as Páginas
sv_se: Alla Sidor

source: Animation Effect
es_es: Efectos de animación
nb_no: Animasjonseffekt
nl_nl: Animatie-effect
pt_pt: Efeito de Animação
sv_se: Animeringseffekt

source: Animation Repeat
es_es: Repetición de animación
nb_no: Gjenta animasjon
nl_nl: Animatie Herhaling
pt_pt: Repetir animação
sv_se: Upprepa animation

source: Animation Type
es_es: Tipo de animación
nb_no: Type animasjon
nl_nl: Animatie type
pt_pt: Tipo de animação
sv_se: Animationstyp

source: Appearance
es_es: Apariencia
nb_no: Utseende
nl_nl: Uiterlijk
pt_pt: Aparência
sv_se: Utseende

source: Appearance Settings
es_es: Ajustes de apariencia
nb_no: Innstillinger for utseende
nl_nl: Weergave-instellingen
pt_pt: Configurações de Aparência
sv_se: Inställningar för utseende

source: Apply Coupon
es_es: Aplicar cupón
nb_no: Bruk kupong
nl_nl: Kortingscode toepassen
pt_pt: Aplicar Cupom
sv_se: Använd kupong

source: Are you sure you want to remove this item from the cart?
es_es: ¿Estás seguro de que quieres eliminar este artículo del carrito?
nb_no: Er du sikker på at du vil fjerne denne varen fra handlekurven?
nl_nl: Weet u zeker dat u dit artikel uit de winkelwagen wilt verwijderen?
pt_pt: Tem certeza de que deseja remover este item do carrinho?
sv_se: Är du säker på att du vill ta bort den här artikeln från varukorgen?

source: Art.
es_es: Arte.
nb_no: Kunst.
nl_nl: Kunst.
pt_pt: Arte.
sv_se: Konst.

source: Artstation
nl_nl: Kunststation
pt_pt: Estação de arte
sv_se: Artstation (Artstation)

source: Async Animation
es_es: Animación asincrónica
nb_no: Asynkron animasjon
nl_nl: Asynchrone animatie
pt_pt: Animação assíncrona
sv_se: Asynkron animering

source: Asynchronous
es_es: Asincrónica
nb_no: Asynkron
nl_nl: Asynchrone
pt_pt: Asincrono
sv_se: Asynkron

source: Attribute setting
es_es: Configuración de atributos
nb_no: Innstilling av attributt
nl_nl: Kenmerkinstelling
pt_pt: Configuração de atributos
sv_se: Inställning av attribut

source: Attributes
es_es: Atributos
nb_no: Attributter
nl_nl: Eigenschappen
pt_pt: Atributos
sv_se: Attribut

source: Author
es_es: Autor
nb_no: Skrevet av
nl_nl: Auteur
pt_pt: Autor
sv_se: Författare

source: Author Typography
es_es: Tipografía del autor
nb_no: Forfatter Typografi
nl_nl: Auteur Typografie
pt_pt: Tipografia do Autor
sv_se: Författare Typografi

source: Author:
es_es: Autor:
nb_no: Forfatter:
nl_nl: Auteur:
pt_pt: Autor:
sv_se: Författare:

source: Authors
es_es: Autores
nb_no: Utvikler
nl_nl: Auteurs
pt_pt: Autores
sv_se: Författare

source: Auto (System Colors)
es_es: Automático (colores del sistema)
nb_no: Auto (systemfarger)
nl_nl: Automatisch (systeemkleuren)
pt_pt: Automático (cores do sistema)
sv_se: Auto (systemfärger)

source: Autoplay Interval Timeout
es_es: Tiempo de espera del intervalo de reproducción automática
nb_no: Tidsavbrudd for autoavspillingsintervall
nl_nl: Time-out interval voor automatisch afspelen
pt_pt: Tempo limite do intervalo de reprodução automática
sv_se: Tidsgräns för autospelsintervall

source: Autoplay Mode
es_es: Modo de reproducción automática
nb_no: Autoavspillingsmodus
nl_nl: Modus voor automatisch afspelen
pt_pt: Modo de reprodução automática
sv_se: Autoplay-läge

source: Autoplay works with muted mode only and may be blocked in some environments, such as IOS, Chrome 66+, and Safari 11+. In these cases, we’ll revert to standard playback requiring viewers to initiate playback.
es_es: La reproducción automática solo funciona con el modo silenciado y puede estar bloqueada en algunos entornos, como IOS, Chrome 66+ y Safari 11+. En estos casos, volveremos a la reproducción estándar que requiere que los espectadores inicien la reproducción.
nb_no: Autoavspilling fungerer bare med dempet modus og kan være blokkert i enkelte miljøer, for eksempel IOS, Chrome 66+ og Safari 11+. I slike tilfeller går vi tilbake til standard avspilling som krever at seerne starter avspillingen.
nl_nl: Automatisch afspelen werkt alleen in de gedempte modus en kan in sommige omgevingen worden geblokkeerd, zoals IOS, Chrome 66+ en Safari 11+. In deze gevallen keren we terug naar standaardweergave, waarbij kijkers het afspelen moeten starten.
pt_pt: A reprodução automática funciona apenas com o modo mudo e pode ser bloqueada em alguns ambientes, como IOS, Chrome 66+ e Safari 11+. Nesses casos, voltaremos para a reprodução padrão, exigindo que os espectadores iniciem a reprodução.
sv_se: Automatisk uppspelning fungerar endast med tyst läge och kan blockeras i vissa miljöer, till exempel IOS, Chrome 66+ och Safari 11+. I dessa fall återgår vi till standarduppspelning som kräver att tittarna startar uppspelningen.

source: Available on backorder
nb_no: Tilgjengelig på restordre
pt_pt: Disponível em ordem pendente
sv_se: Tillgänglig som restorder

source: Average
es_es: Promedio
nb_no: Gjennomsnitt
nl_nl: Gemiddeld
pt_pt: Média
sv_se: Medel

source: Awaiting product image
nb_no: Venter på produktbilde
pt_pt: Aguardando imagem do produto
sv_se: Väntar på produktbild

source: Back
es_es: Volver
nb_no: Tilbake
nl_nl: Terug
pt_pt: Voltar
sv_se: Tillbaka

source: Back Button
es_es: Mostrar botón atrás
nb_no: Tilbake-knapp
nl_nl: Terug Knop
pt_pt: Botão voltar
sv_se: Tillbakaknapp

source: Back Button Caption
es_es: Leyenda del botón Atrás
nb_no: Bildetekst for tilbakeknapp
nl_nl: Bijschrift op de knop Terug
pt_pt: Legenda do botão Voltar
sv_se: Bakåtknapp Bildtext

source: Back Button Typography
es_es: Tipografía del botón de retroceso
nb_no: Tilbakeknapp Typografi
nl_nl: Typografie van de knop Terug
pt_pt: Tipografia do botão Voltar
sv_se: Bakåtknapp typografi

source: Background
es_es: Fondo
nb_no: Bakgrunn
nl_nl: Achtergrond
pt_pt: Fundo
sv_se: Bakgrund

source: Background Attachment
es_es: Adjunto de fondo
nb_no: Bakgrunnsvedlegg
nl_nl: Achtergrond Bijlage
pt_pt: Anexo do background
sv_se: Bakgrundsbilaga

source: Background Blur Effect
es_es: Efecto de desenfoque de fondo
nb_no: Bakgrunnsuskarphet-effekt
nl_nl: Achtergrondvervagingseffect
pt_pt: Efeito de desfoque de fundo
sv_se: Effekt av bakgrundsoskärpa

source: Background Color
es_es: Color de fondo
nb_no: Bakgrunnsfarge
nl_nl: Achtergrondkleur
pt_pt: Cor de fundo
sv_se: Bakgrundsfärg

source: Background Color<mark></mark>
es_es: Color de fondo<mark></mark>
nb_no: Bakgrunnsfarge<mark></mark>
nl_nl: Achtergrondkleur<mark></mark>
pt_pt: Cor de fundo<mark></mark>
sv_se: Bakgrundsfärg<mark></mark>

source: Background group settings
es_es: Configuración del grupo en segundo plano
nb_no: Innstillinger for bakgrunnsgruppe
nl_nl: Groepsinstellingen op de achtergrond
pt_pt: Configurações do grupo em segundo plano
sv_se: Inställningar för bakgrundsgrupp

source: Background Image
es_es: Imagen de fondo
nb_no: Bakgrunnsbilde
nl_nl: Achtergrond afbeelding
pt_pt: Imagem de Fundo
sv_se: Bakgrundsbild

source: Background Lines
es_es: Líneas de fondo
nb_no: Bakgrunnslinjer
nl_nl: Achtergrondlijnen
pt_pt: Linhas de fundo
sv_se: Bakgrunds linjer

source: Background Position
es_es: Posición de fondo
nb_no: Bakgrunn posisjon
nl_nl: Achtergrond Positie
pt_pt: Posição do Fundo
sv_se: Bakgrundsplacering

source: Background Repeat
es_es: Repetir fondo
nb_no: Gjentakelse av bakgrunn
nl_nl: Achtergrond herhalen
pt_pt: Repetir Fundo
sv_se: Upprepa bakgrund

source: Background Size
es_es: Tamaño de fondo
nb_no: Bakgrunnsstørrelse
nl_nl: Achtergrond afmeting
pt_pt: Tamanho do Fundo
sv_se: Bakgrundsbildens storlek

source: Backup
es_es: Copia de seguridad
nb_no: GiveWP må oppdatere databasen til den nyeste versjonen. Følgende prosess vil gjøre oppdateringer i nettstedets database. Opprett en sikkerhetskopi før du fortsetter.
pt_pt: Cópia de segurança
sv_se: Säkerhetskopia

source: based on %s customer rating
es_es: basado en %s calificaciones de clientes
nb_no: basert på %s kundevurdering
nl_nl: gebaseerd op %s klantbeoordeling
pt_pt: com base na classificação de %s clientes
sv_se: baserat %s kundbetyg

source: Be the first to know about further promotions and upcoming products.
es_es: Sé el primero en enterarte de las próximas promociones y los próximos productos.
nb_no: Vær den første som får vite om ytterligere kampanjer og kommende produkter.
nl_nl: Wees als eerste op de hoogte van verdere promoties en aankomende producten.
pt_pt: Seja o primeiro a saber sobre outras promoções e produtos futuros.
sv_se: Bli först med att få reda på ytterligare kampanjer och kommande produkter.

source: Be the first to review &ldquo;%s&rdquo;
es_es: Sé el primero en comentar &ldquo;%s&rdquo;
nb_no: Bli den første til å vurdere &ldquo;%s&rdquo;
nl_nl: Wees de eerste om &ldquo;%s&rdquo; te beoordelen;
pt_pt: Seja o primeiro a avaliar &ldquo;%s&rdquo;
sv_se: Bli först med att recensera &ldquo;%s&rdquo;

source: Be.
es_es: Ser.
nb_no: Være.
nl_nl: Zijn.
pt_pt: Ser.
sv_se: Vara.

source: Beige Dark
es_es: Beige Oscuro
nb_no: Beige Mørk
pt_pt: Bege Escuro
sv_se: Beige Mörk

source: Below - After Content
es_es: Abajo - Después del contenido
nb_no: Nedenfor - Etter innhold
nl_nl: Hieronder - Na inhoud
pt_pt: Abaixo - Depois do conteúdo
sv_se: Nedan - Efter innehåll

source: Below - After Products
es_es: Abajo - Después de los productos
nb_no: Nedenfor - Etter produkter
nl_nl: Hieronder - Na producten
pt_pt: Abaixo - Após os produtos
sv_se: Nedan - Efterprodukter

source: Between - After Description
es_es: Entre - Después de la descripción
nb_no: Mellom - etter beskrivelse
nl_nl: Tussen - Na Beschrijving
pt_pt: Entre - Após a descrição
sv_se: Mellan - Efter Beskrivning

source: Billing &amp; Shipping
es_es: Facturación &amp; Envío
nb_no: Fakturering og frakt
nl_nl: Facturering en bezorging
pt_pt: Cobrança &amp; Envio
sv_se: Fakturering &amp; Leverans

source: Billing address
es_es: Dirección de facturación
nb_no: Fakturaadresse
nl_nl: Factuuradres
pt_pt: Endereço de cobrança
sv_se: Faktureringsadress

source: Billing details
es_es: Detalles de facturación
nb_no: Faktureringsdetaljer
nl_nl: Factuurgegevens
pt_pt: Detalhes de faturamento
sv_se: Faktureringsuppgifter

source: Blank Spacer
es_es: Espaciador en blanco
nb_no: Blankt avstandsstykke
nl_nl: Blanco afstandhouder
pt_pt: Espaçador em branco
sv_se: Blankt mellanslag

source: Blog
nb_no: Blogg
sv_se: Blogg

source: Blog Page
es_es: Página del blog
nb_no: Bloggside
nl_nl: Blogpagina
pt_pt: Página do Blog
sv_se: Bloggsida

source: Blog Pages Settings
es_es: Configuración de las páginas del blog
nb_no: Innstillinger for bloggsider
nl_nl: Instellingen voor blogpagina's
pt_pt: Configurações de páginas do blog
sv_se: Inställningar för bloggsidor

source: Blog Settings
es_es: Configuración del blog
nb_no: Innstillinger for blogg
nl_nl: Blog-instellingen
pt_pt: Configurações do Blog
sv_se: Blogginställningar

source: Blurred
es_es: Borroso
nb_no: Uskarpt
nl_nl: Wazig
pt_pt: Borrada
sv_se: Suddig

source: Body Typography
es_es: Tipografía del cuerpo
nb_no: Typografi for kropp
nl_nl: Hoofd Typografie
pt_pt: Tipografia do Texto
sv_se: Typografi body

source: Bootstrap Icons
es_es: Iconos de Bootstrap
nb_no: Bootstrap-ikoner
nl_nl: Bootstrap-pictogrammen
pt_pt: Ícones de bootstrap
sv_se: Bootstrap-ikoner

source: Border
es_es: Borde
nb_no: Grense
nl_nl: Rand
pt_pt: Borda
sv_se: Ram

source: Border Color
es_es: Color del borde
nb_no: Kantlinje farge
nl_nl: Randkleur
pt_pt: Cor da Borda
sv_se: Ramfärg

source: Border Style
es_es: Estilo del borde
nb_no: Kantlinje stil
nl_nl: Randstijl
pt_pt: Estilo de borda
sv_se: Ramstil

source: Both Menus
es_es: Ambos menús
nb_no: Begge menyene
nl_nl: Beide menu's
pt_pt: Ambos os menus
sv_se: Båda menyerna

source: Bottom
es_es: Abajo
nb_no: Bunn
nl_nl: Onderkant
pt_pt: Inferior
sv_se: Botten

source: Bottom - After portfolio
es_es: Abajo - Después de la cartera
nb_no: Bunn - Etter portefølje
nl_nl: Bodem - Na portefeuille
pt_pt: Inferior - Após a carteira
sv_se: Botten - Efter portföljen

source: Bottom Left
es_es: Abajo a la izquierda
nb_no: Nederst til venstre
nl_nl: Linksonder
pt_pt: Inferior esquerdo
sv_se: Nedre vänster

source: Bottom Right
es_es: Abajo a la derecha
nb_no: Nederst til høyre
nl_nl: Rechtsonder
pt_pt: Inferior Direito
sv_se: Nedre höger

source: Boxed
nb_no: Eske
sv_se: Boxad

source: Boxed Layout
es_es: Diseño en caja
nb_no: Oppsett med bokser
nl_nl: Box Layout
pt_pt: Layout em caixa
sv_se: Inramad layout

source: Boxed Layout Indent
es_es: Sangría de diseño en caja
nb_no: Innrykk i boksoppsett
nl_nl: Inspringing in de lay-out in kader
pt_pt: Recuo de layout em caixa
sv_se: Indrag av inramad layout

source: Brand color
es_es: Color de la marca
nb_no: Merke farge
nl_nl: Merk kleur
pt_pt: Cor da marca
sv_se: Varumäresfärg

source: Breadcrumbs
nb_no: Brødsmuler
nl_nl: Kruimelpad
sv_se: Brödsmulor

source: Bullets
es_es: Viñetas
nb_no: Punktmerking
nl_nl: Opsommingstekens
sv_se: Punkter

source: Bullets Color
es_es: Color de las balas
nb_no: Kuler farge
nl_nl: Bullets Kleur
pt_pt: Cor das balas
sv_se: Kulor Färg

source: Bullets Type
es_es: Tipo de bullets
nb_no: Type punktmerking
nl_nl: Type opsommingstekens
pt_pt: Tipo de marcadores
sv_se: Typ av kulor

source: Button
es_es: Botón
nb_no: Knapp
nl_nl: Knop
pt_pt: Botão
sv_se: Knapp

source: Button Attributes
es_es: Atributos de botón
nb_no: Knapp Attributter
nl_nl: Knop Attributen
pt_pt: Atributos do botão
sv_se: Knappens attribut

source: Button Color
es_es: Color del botón
nb_no: Knapp farge
nl_nl: Knopkleur
pt_pt: Cor do Botão
sv_se: Knappfärg

source: Button Fill Color
es_es: Color de relleno de botón
nb_no: Farge på knappefyll
nl_nl: Vulkleur knop
pt_pt: Cor de preenchimento de botão
sv_se: Knapp Fyllningsfärg

source: Button Position
es_es: Posición del botón
nb_no: Knapp posisjon
nl_nl: Button positie
pt_pt: Posição do botão
sv_se: Knapp-placering

source: Button Text Color
es_es: Color del texto del botón
nb_no: Tekstfarge for knapp
nl_nl: Button Tekstkleur
pt_pt: Cor do texto do botão
sv_se: Knapptextfärg

source: Button Typography
es_es: Tipografía del botón
nb_no: Knapp Typografi
nl_nl: Knop typografie
pt_pt: Tipografia do Botão
sv_se: Knapp typografi

source: Buttons
es_es: Botones
nb_no: Knapper
nl_nl: Knoppen
pt_pt: Botões
sv_se: Knappar

source: Buy one of this item
nb_no: Kjøp en av denne varen
pt_pt: Compre um deste item
sv_se: Köp en av denna artikel

source: Cancel
es_es: Cancelar
nb_no: Avbryt
nl_nl: Annuleren
pt_pt: Cancelar
sv_se: Avbryt

source: Caption
es_es: Subtítulo
nb_no: Overskrift
nl_nl: Onderschrift
pt_pt: Legenda
sv_se: Bildtext

source: Caption Cursor Grid
es_es: Cuadrícula del cursor de subtítulos
nb_no: Rutenett for bildetekstmarkøren
nl_nl: Cursorraster voor bijschriften
pt_pt: Grade do cursor de legenda
sv_se: Rutnät för bildtextmarkör

source: Caption Typography
es_es: Tipografía de la leyenda
nb_no: Bildetekst: Typografi
nl_nl: Typografie van bijschriften
pt_pt: Tipografia de legenda
sv_se: Bildtext Typografi

source: Carousel: Horizontal
es_es: Carrusel: Horizontal
nb_no: Karusell: Horisontal
nl_nl: Carrousel: Horizontaal
pt_pt: Carrossel: Horizontal
sv_se: Karusell: Vågrät

source: Cart Icon
es_es: Icono del carrito
nb_no: Handlekurv-ikon
nl_nl: Pictogram van de winkelwagen
pt_pt: Ícone do carrinho
sv_se: Varukorgsikon

source: Cart image
es_es: Imagen del carrito
nb_no: Bilde av handlekurv
nl_nl: Afbeelding winkelwagen
pt_pt: Imagem do carrinho
sv_se: Bild av kundvagn

source: Cart review
es_es: Tus deseos
nb_no: Handlekurv gjennomgang
nl_nl: Winkelwagen beoordeling
pt_pt: Revisão do carrinho
sv_se: Recension av kundvagnen

source: Cart Totals
es_es: Total del carrito
nb_no: Handlekurv totaler
nl_nl: Totaal
pt_pt: Total do Carrinho
sv_se: Varukorg totalt

source: Cart totals
es_es: Total
nb_no: Totalt antall handlekurver
nl_nl: Totaal
pt_pt: Total do Carrinho
sv_se: Att betala totalt

source: Categories
es_es: Categorías
nb_no: Kategorier
nl_nl: Categorieën
pt_pt: Categorias
sv_se: Kategorier

source: Categories Typography
es_es: Categorías Tipografía
nb_no: Kategorier Typografi
nl_nl: Categorieën Typografie
pt_pt: Categorias Tipografia
sv_se: Kategorier Typografi

source: Category
es_es: Categoría
nb_no: Kategori
nl_nl: Categorie
pt_pt: Categoria
sv_se: Kategori

source: Category Slug
es_es: Categoría Slug
nb_no: Kategori Snegl
nl_nl: Categorie slug
pt_pt: Categoria Slug
sv_se: Kategori slug

source: Category:
es_es: Categoría:
nb_no: Kategori:
nl_nl: Categorie:
pt_pt: Categoria:
sv_se: Kategori:

source: Center
es_es: Centro
nb_no: Senterlinje
nl_nl: Midden
pt_pt: Centro
sv_se: Centrera

source: Center bottom
es_es: Centrado abajo
nb_no: Midt nederst
nl_nl: Gecentreerd onder
pt_pt: Centro abaixo
sv_se: Centrerat - nederst

source: Center top
es_es: Centro arriba
nb_no: Midt topp
nl_nl: Gecentreerd boven
pt_pt: Centro topo
sv_se: Centrerat - överkant

source: Centered
es_es: Centrado
nb_no: Sentrert
nl_nl: Gecentreerd
pt_pt: Centralizado
sv_se: Centrerad

source: Check back for an update soon.
es_es: Vuelva a consultar para obtener una actualización pronto.
nb_no: Kom tilbake for en oppdatering snart.
nl_nl: Kom snel terug voor een update.
pt_pt: Volte para uma atualização em breve.
sv_se: Kom tillbaka för en uppdatering snart.

source: Check out all the available products in the shop.
es_es: Echa un vistazo a todos los productos disponibles en la tienda.
nb_no: Sjekk ut alle tilgjengelige produkter i butikken.
nl_nl: Bekijk alle beschikbare producten in de winkel.
pt_pt: Confira todos os produtos disponíveis na loja.
sv_se: Kolla in alla tillgängliga produkter i butiken.

source: Choose a blog layout type for the entire site.
es_es: Elija un tipo de diseño de blog para todo el sitio.
nb_no: Velg en bloggoppsetttype for hele området.
nl_nl: Kies een type bloglay-out voor de hele site.
pt_pt: Escolha um tipo de layout de blog para todo o site.
sv_se: Välj en blogglayouttyp för hela webbplatsen.

source: Choose a blog layout type for this page.
es_es: Elige un tipo de diseño de blog para esta página.
nb_no: Velg en bloggoppsetttype for denne siden.
nl_nl: Kies een type bloglay-out voor deze pagina.
pt_pt: Escolha um tipo de layout de blog para esta página.
sv_se: Välj en blogglayouttyp för den här sidan.

source: Choose a footer logo variant to be displayed on the entire site.
es_es: Elija una variante de logotipo de pie de página para que se muestre en todo el sitio.
nb_no: Velg en bunntekstlogovariant som skal vises på hele nettstedet.
nl_nl: Kies een variant van het voettekstlogo die op de hele site moet worden weergegeven.
pt_pt: Escolha uma variante de logotipo de rodapé para ser exibida em todo o site.
sv_se: Välj en variant av sidfotslogotypen som ska visas på hela webbplatsen.

source: Choose a footer logo variant to be displayed on this page.
es_es: Elija una variante de logotipo de pie de página para que se muestre en esta página.
nb_no: Velg en bunntekstlogovariant som skal vises på denne siden.
nl_nl: Kies een variant van het voettekstlogo die op deze pagina moet worden weergegeven.
pt_pt: Escolha uma variante de logotipo de rodapé para ser exibida nesta página.
sv_se: Välj en variant av sidfotslogotypen som ska visas på den här sidan.

source: Choose a hamburger icon position for the entire site.
es_es: Elija una posición de icono de hamburguesa para todo el sitio.
nb_no: Velg en hamburgerikonposisjon for hele nettstedet.
nl_nl: Kies een positie van het hamburgerpictogram voor de hele site.
pt_pt: Escolha uma posição de ícone de hambúrguer para todo o site.
sv_se: Välj en plats för hamburgerikonen för hela webbplatsen.

source: Choose a hamburger icon position for this page.
es_es: Elija una posición de icono de hamburguesa para esta página.
nb_no: Velg en hamburgerikonposisjon for denne siden.
nl_nl: Kies een positie van het hamburgerpictogram voor deze pagina.
pt_pt: Escolha uma posição de ícone de hambúrguer para esta página.
sv_se: Välj en plats för hamburgerikonen för den här sidan.

source: Choose a hamburger menu to be displayed on the entire site. <br><em>Go to WordPress <a target="_blank" href="./nav-menus.php">Menus</a> to update or create a new menu.</em>
es_es: Elija un menú de hamburguesas para que se muestre en todo el sitio. <br><em><a target="_blank" href="./nav-menus.php">Ve a Menús de</a> WordPress para actualizar o crear un nuevo menú.</em>
nb_no: Velg en hamburgermeny som skal vises på hele siden. <br><em>Gå til <a target="_blank" href="./nav-menus.php">WordPress-menyer</a> for å oppdatere eller opprette en ny meny.</em>
nl_nl: Kies een hamburgermenu dat op de hele site moet worden weergegeven. <br><em>Ga naar <a target="_blank" href="./nav-menus.php">WordPress-menu's</a> om een nieuw menu bij te werken of te maken.</em>
pt_pt: Escolha um menu de hambúrguer para ser exibido em todo o site. <br><em>Vá para <a target="_blank" href="./nav-menus.php">Menus</a> do WordPress para atualizar ou criar um novo menu.</em>
sv_se: Välj en hamburgermeny som ska visas på hela webbplatsen. <br><em>Gå till <a target="_blank" href="./nav-menus.php">WordPress-menyer</a> för att uppdatera eller skapa en ny meny.</em>

source: Choose a header layout type for the entire site.
es_es: Elija un tipo de diseño de encabezado para todo el sitio.
nb_no: Velg en topptekstoppsetttype for hele området.
nl_nl: Kies een type koptekstlay-out voor de hele site.
pt_pt: Escolha um tipo de layout de cabeçalho para todo o site.
sv_se: Välj en typ av rubriklayout för hela webbplatsen.
