Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Search Icon Color
es_es: Color del icono de Búsqueda
nb_no: Søk ikon farge
nl_nl: Zoek Icoon Kleur
pt_pt: Cor do Ícone de Pesquisa
sv_se: Sökikon färg

source: Search Icon Position
es_es: Posición del icono de búsqueda
nb_no: Søkeikonets posisjon
nl_nl: Positie van het zoekpictogram
pt_pt: Posição do ícone de pesquisa
sv_se: Position för sökikon

source: Search results
es_es: Resultados de la búsqueda
nb_no: Søkeresultater
nl_nl: Zoekresultaten
pt_pt: Resultados da pesquisa
sv_se: Sökresultat

source: Search suggestions
es_es: Sugerencias de búsqueda
nb_no: Søkeforslag
nl_nl: Zoeksuggesties
pt_pt: Sugestões de pesquisa
sv_se: Sökförslag

source: Search Type
es_es: Tipo de Búsqueda
nb_no: Søketype
nl_nl: Zoektype
pt_pt: Tipo de pesquisa
sv_se: Söktyp

source: Search...
es_es: Buscar...
nb_no: Søk...
nl_nl: Zoeken…
pt_pt: Pesquisar...
sv_se: Sök…

source: Secondary Inverse Logo
es_es: Logotipo inverso secundario
nb_no: Sekundær omvendt logo
nl_nl: Secundair omgekeerd logo
pt_pt: Logotipo inverso secundário
sv_se: Sekundär inverterad logotyp

source: Secondary Logo
es_es: Logotipo Secundario
nb_no: Sekundær logo
nl_nl: Secundair logo
pt_pt: Logotipo Secundário
sv_se: Sekundär logo

source: Secondary Logo Height
es_es: Altura del logotipo secundario
nb_no: Sekundær logo høyde
nl_nl: Hoogte secundair logo
pt_pt: Altura do logotipo secundário
sv_se: Sekundär logotyphöjd

source: Seconds
es_es: Segundos
nb_no: Sekunder
nl_nl: Seconden
pt_pt: Segundos
sv_se: Sekunder

source: seconds
es_es: segundos
nb_no: Sekunder
nl_nl: seconden
pt_pt: segundos
sv_se: sekunder

source: Select the color scheme for the entire site.
es_es: Seleccione la combinación de colores para todo el sitio.
nb_no: Velg fargeskjemaet for hele området.
nl_nl: Selecteer het kleurenschema voor de hele site.
pt_pt: Selecione o esquema de cores para todo o site.
sv_se: Välj färgschema för hela webbplatsen.

source: Select the color scheme for this page.
es_es: Seleccione la combinación de colores para esta página.
nb_no: Velg fargevalget for denne siden.
nl_nl: Selecteer het kleurenschema voor deze pagina.
pt_pt: Selecione o esquema de cores para esta página.
sv_se: Välj färgschema för den här sidan.

source: Set a background color for the hamburger menu caption.
es_es: Establezca un color de fondo para el título del menú de hamburguesas.
nb_no: Angi en bakgrunnsfarge for hamburgermenyteksten.
nl_nl: Stel een achtergrondkleur in voor het bijschrift van het hamburgermenu.
pt_pt: Defina uma cor de fundo para a legenda do menu de hambúrguer.
sv_se: Ställ in en bakgrundsfärg för bildtexten till hamburgermenyn.

source: Set a button attributes.
es_es: Establezca los atributos de un botón.
nb_no: Angi attributter for en knapp.
nl_nl: Stel een knop attributen in.
pt_pt: Defina os atributos de um botão.
sv_se: Ställ in en knappattribut.

source: Set a height for the default logo.
es_es: Establezca una altura para el logotipo predeterminado.
nb_no: Angi en høyde for standardlogoen.
nl_nl: Stel een hoogte in voor het standaardlogo.
pt_pt: Defina uma altura para o logotipo padrão.
sv_se: Ange en höjd för standardlogotypen.

source: Set a height for the footer logo.
es_es: Establezca una altura para el logotipo del pie de página.
nb_no: Angi en høyde for bunntekstlogoen.
nl_nl: Stel een hoogte in voor het voettekstlogo.
pt_pt: Defina uma altura para o logotipo do rodapé.
sv_se: Ställ in en höjd för logotypen i sidfoten.

source: Set a height for the popup.
es_es: Establezca una altura para la ventana emergente.
nb_no: Angi en høyde for popup-vinduet.
nl_nl: Stel een hoogte in voor de pop-up.
pt_pt: Defina uma altura para o pop-up.
sv_se: Ställ in en höjd för popup-fönstret.

source: Set a height for the sticky logo.
es_es: Establece una altura para el logotipo adhesivo.
nb_no: Angi en høyde for den klebrige logoen.
nl_nl: Stel een hoogte in voor het plakkerige logo.
pt_pt: Defina uma altura para o logotipo fixo.
sv_se: Ställ in en höjd för den klibbiga logotypen.

source: Set a link attributes.
es_es: Establezca atributos de vínculo.
nb_no: Angi attributter for en link.
nl_nl: Stel een linkattributen in.
pt_pt: Defina atributos de link.
sv_se: Ange attribut för en länk.

source: Set a number of blog post items per page.
es_es: Establezca un número de elementos de publicación de blog por página.
nb_no: Angi et antall blogginnleggselementer per side.
nl_nl: Stel een aantal blogpostitems per pagina in.
pt_pt: Defina um número de itens de postagem de blog por página.
sv_se: Ange ett antal blogginläggsobjekt per sida.

source: Set a number of blog post items per row.
es_es: Establezca un número de elementos de publicación de blog por fila.
nb_no: Angi et antall blogginnleggselementer per rad.
nl_nl: Stel een aantal blogpostitems per rij in.
pt_pt: Defina um número de itens de postagem de blog por linha.
sv_se: Ange ett antal blogginläggsobjekt per rad.

source: Set a number of blog post items per section.
es_es: Establezca un número de elementos de publicación de blog por sección.
nb_no: Angi et antall blogginnleggselementer per seksjon.
nl_nl: Stel een aantal blogpostitems per sectie in.
pt_pt: Defina um número de itens de postagem de blog por seção.
sv_se: Ställ in ett antal blogginläggsobjekt per avsnitt.

source: Set a number of portfolio items per page.
es_es: Establezca un número de elementos de portafolio por página.
nb_no: Angi et antall porteføljeelementer per side.
nl_nl: Stel per pagina een aantal portfolio-items in.
pt_pt: Defina um número de itens de portfólio por página.
sv_se: Ange ett antal portföljobjekt per sida.

source: Set a number of portfolio items per row.
es_es: Establezca un número de elementos de cartera por fila.
nb_no: Angi et antall porteføljeelementer per rad.
nl_nl: Stel een aantal portfolio-items per rij in.
pt_pt: Defina um número de itens de portfólio por linha.
sv_se: Ange ett antal portföljobjekt per rad.

source: Set a number of product images displayed in a gallery.
es_es: Establezca un número de imágenes de productos que se muestran en una galería.
nb_no: Angi et antall produktbilder som vises i et galleri.
nl_nl: Stel een aantal productafbeeldingen in dat in een galerij wordt weergegeven.
pt_pt: Defina um número de imagens de produtos exibidas em uma galeria.
sv_se: Ställ in ett antal produktbilder som visas i ett galleri.

source: Set a number of product items per page.
es_es: Establezca un número de artículos de producto por página.
nb_no: Angi et antall produktartikler per side.
nl_nl: Stel een aantal productitems per pagina in.
pt_pt: Defina um número de itens de produto por página.
sv_se: Ställ in ett antal produktartiklar per sida.

source: Set a number of product items per row.
es_es: Establezca un número de artículos de producto por fila.
nb_no: Angi et antall produktvarer per rad.
nl_nl: Stel een aantal productitems per rij in.
pt_pt: Defina um número de itens de produto por linha.
sv_se: Ange ett antal produktartiklar per rad.

source: Set a number of related products per section.
es_es: Establezca un número de productos relacionados por sección.
nb_no: Angi et antall relaterte produkter per seksjon.
nl_nl: Stel per sectie een aantal gerelateerde producten in.
pt_pt: Defina um número de produtos relacionados por seção.
sv_se: Ställ in ett antal relaterade produkter per avsnitt.

source: Set a video button color.
es_es: Establezca un color de botón de video.
nb_no: Angi en farge på videoknappen.
nl_nl: Stel de kleur van een videoknop in.
pt_pt: Defina uma cor de botão de vídeo.
sv_se: Ställ in en färg på videoknappen.

source: Set a width for the popup.
es_es: Establezca un ancho para la ventana emergente.
nb_no: Angi en bredde for popup-vinduet.
nl_nl: Stel een breedte in voor de pop-up.
pt_pt: Defina uma largura para o pop-up.
sv_se: Ställ in en bredd för popup-fönstret.

source: Set an interval timeout for the autoplay mode.
es_es: Establezca un tiempo de espera de intervalo para el modo de reproducción automática.
nb_no: Angi et tidsavbrudd for intervallet for autoavspillingsmodus.
nl_nl: Stel een intervaltime-out in voor de autoplay-modus.
pt_pt: Defina um tempo limite de intervalo para o modo de reprodução automática.
sv_se: Ställ in en tidsgräns för intervallet för autoplay-läget.

source: Set the background color for the preloader page.
es_es: Establezca el color de fondo de la página del precargador.
nb_no: Angi bakgrunnsfargen for forhåndsinnlastersiden.
nl_nl: Stel de achtergrondkleur in voor de preloader-pagina.
pt_pt: Defina a cor de fundo para a página do pré-carregador.
sv_se: Ställ in bakgrundsfärgen för förinläsningssidan.

source: Set the background color of the contained blog card item.
es_es: Establezca el color de fondo del elemento de tarjeta de blog contenido.
nb_no: Angi bakgrunnsfargen for det inneholdte bloggkortelementet.
nl_nl: Stel de achtergrondkleur in van het blogkaartitem.
pt_pt: Defina a cor de fundo do item de cartão de blog contido.
sv_se: Ställ in bakgrundsfärgen för det ingående bloggkortsobjektet.

source: Set the background color of the contained portfolio card item.
es_es: Establezca el color de fondo del elemento de la tarjeta de portafolio contenido.
nb_no: Angi bakgrunnsfargen for det inneholdte porteføljekortelementet.
nl_nl: Stel de achtergrondkleur in van het item van de portfoliokaart.
pt_pt: Defina a cor de fundo do item de cartão de portfólio contido.
sv_se: Ställ in bakgrundsfärgen för det ingående portföljkortobjektet.

source: Set the background color of the contained product card item.
es_es: Establezca el color de fondo del elemento de la ficha de producto contenido.
nb_no: Angi bakgrunnsfargen for det inneholdte produktkortelementet.
nl_nl: Stel de achtergrondkleur in van het item op de productkaart.
pt_pt: Defina a cor de fundo do item de cartão de produto contido.
sv_se: Ställ in bakgrundsfärgen för det ingående produktkortsobjektet.

source: Set the base portfolio page for entire site.
es_es: Establezca la página de cartera base para todo el sitio.
nb_no: Angi basisporteføljesiden for hele området.
nl_nl: Stel de basisportfoliopagina in voor de hele site.
pt_pt: Defina a página do portfólio base para todo o site.
sv_se: Ange basportföljsidan för hela webbplatsen.

source: Set the bullets color for portfolio sliders.
es_es: Establezca el color de las viñetas para los controles deslizantes de cartera.
nb_no: Angi punktfargen for glidebrytere for porteføljer.
nl_nl: Stel de kleur van de opsommingstekens in voor de schuifregelaars voor portfolio's.
pt_pt: Defina a cor dos marcadores para os controles deslizantes do portfólio.
sv_se: Ställ in punktfärgen för portföljreglagen.

source: Set the button shape fill color.
es_es: Establezca el color de relleno de la forma del botón.
nb_no: Angi fyllfarge for knappeformen.
nl_nl: Stel de vulkleur van de knopvorm in.
pt_pt: Defina a cor de preenchimento da forma do botão.
sv_se: Ställ in fyllningsfärgen för knappformen.

source: Set the button text color.
es_es: Establezca el color del texto del botón.
nb_no: Angi tekstfargen for knappen.
nl_nl: Stel de tekstkleur van de knop in.
pt_pt: Defina a cor do texto do botão.
sv_se: Ställ in knappens textfärg.

source: Set the color of the "Out of Stock" tag fill color.
es_es: Establezca el color de relleno de la etiqueta "Agotado".
nb_no: Angi fargen på fyllfargen for «Ikke på lager»-taggen.
nl_nl: Stel de kleur in van de vulkleur van de tag 'Niet op voorraad'.
pt_pt: Defina a cor da cor de preenchimento da tag "Esgotado".
sv_se: Ställ in färgen på fyllningsfärgen för taggen "Slut i lager".

source: Set the color of the "Sale" tag fill color.
es_es: Establezca el color de relleno de la etiqueta "Venta".
nb_no: Angi fargen på fyllfargen for «Salg»-taggen.
nl_nl: Stel de kleur in van de vulkleur van de tag 'Uitverkoop'.
pt_pt: Defina a cor da cor de preenchimento da tag "Venda".
sv_se: Ställ in färgen på fyllningsfärgen för taggen "Rea".

source: Set the color of the lightbox icon button.
es_es: Establezca el color del botón del icono de la caja de luz.
nb_no: Angi fargen på lysboksikonknappen.
nl_nl: Stel de kleur van de pictogramknop van de lichtbak in.
pt_pt: Defina a cor do botão do ícone da caixa de luz.
sv_se: Ställ in färgen på ljuslådeikonknappen.

source: Set the color of the preloader animation shape.
es_es: Establezca el color de la forma de animación del precargador.
nb_no: Angi fargen på animasjonsfiguren for forhåndsinnlasteren.
nl_nl: Stel de kleur van de animatievorm van de voorlader in.
pt_pt: Defina a cor da forma de animação do pré-carregador.
sv_se: Ställ in färgen på animeringens animeringsform för förinläsaren.

source: Set the color of the search icon.
es_es: Establezca el color del icono de búsqueda.
nb_no: Angi fargen på søkeikonet.
nl_nl: Stel de kleur van het zoekpictogram in.
pt_pt: Defina a cor do ícone de pesquisa.
sv_se: Ställ in färgen på sökikonen.

source: Set the custom mouse cursor background and border color.
es_es: Establezca el fondo y el color del borde del cursor del mouse personalizados.
nb_no: Angi den egendefinerte musepekerbakgrunnen og kantfargen.
nl_nl: Stel de aangepaste achtergrond en randkleur van de muiscursor in.
pt_pt: Defina o plano de fundo e a cor da borda do cursor do mouse personalizado.
sv_se: Ställ in den anpassade muspekarens bakgrund och kantfärg.

source: Set the dark mode background color for the entire site.
es_es: Establezca el color de fondo del modo oscuro para todo el sitio.
nb_no: Angi bakgrunnsfargen for mørk modus for hele nettstedet.
nl_nl: Stel de achtergrondkleur van de donkere modus in voor de hele site.
pt_pt: Defina a cor de fundo do modo escuro para todo o site.
sv_se: Ställ in bakgrundsfärgen för mörkt läge för hela webbplatsen.

source: Set the dark mode text color for the entire site.
es_es: Establezca el color del texto en modo oscuro para todo el sitio.
nb_no: Angi tekstfargen i mørk modus for hele området.
nl_nl: Stel de tekstkleur in de donkere modus in voor de hele site.
pt_pt: Defina a cor do texto do modo escuro para todo o site.
sv_se: Ställ in textfärgen i mörkt läge för hela webbplatsen.

source: Set the delay value for when the popup is displayed.
es_es: Establezca el valor de retraso para cuando se muestre la ventana emergente.
nb_no: Angi forsinkelsesverdien for når popup-vinduet vises.
nl_nl: Stel de vertragingswaarde in voor wanneer de pop-up wordt weergegeven.
pt_pt: Defina o valor de atraso para quando o pop-up for exibido.
sv_se: Ställ in fördröjningsvärdet för när popup-fönstret visas.

source: Set the divider color between blog post items.
es_es: Establezca el color del divisor entre los elementos de la publicación del blog.
nb_no: Angi skillefargen mellom blogginnleggselementer.
nl_nl: Stel de kleur van de scheidingslijn tussen blogberichtitems in.
pt_pt: Defina a cor do divisor entre os itens da postagem do blog.
sv_se: Ställ in färgen på avdelaren mellan blogginläggsobjekt.

source: Set the final date when the site will be available.
es_es: Establezca la fecha final en la que el sitio estará disponible.
nb_no: Angi den endelige datoen når nettstedet skal være tilgjengelig.
nl_nl: Stel de uiterste datum in waarop de site beschikbaar zal zijn.
pt_pt: Defina a data final em que o site estará disponível.
sv_se: Ange det slutliga datumet när webbplatsen ska vara tillgänglig.

source: Set the footer to be stuck to the bottom of the page.
es_es: Establezca el pie de página para que se pegue en la parte inferior de la página.
nb_no: Angi at bunnteksten skal festes nederst på siden.
nl_nl: Stel in dat de voettekst onderaan de pagina moet worden geplakt.
pt_pt: Defina o rodapé para ser colado na parte inferior da página.
sv_se: Ställ in sidfoten så att den hålls fast längst ned på sidan.

source: Set the footer to be stuck to the bottom of this page.
es_es: Establezca el pie de página para que se pegue en la parte inferior de esta página.
nb_no: Angi at bunnteksten skal festes nederst på denne siden.
nl_nl: Stel de voettekst in die onderaan deze pagina moet worden geplakt.
pt_pt: Defina o rodapé para ser colado na parte inferior desta página.
sv_se: Ställ in sidfoten så att den hålls fast längst ned på den här sidan.

source: Set the global accent color for your site.
es_es: Establezca el color de énfasis global para su sitio.
nb_no: Angi den globale aksentfargen for nettstedet ditt.
nl_nl: Stel de algemene accentkleur voor uw site in.
pt_pt: Defina a cor de destaque global para o seu site.
sv_se: Ställ in den globala accentfärgen för din webbplats.

source: Set the global color for lines and dividers.
es_es: Establezca el color global de las líneas y los divisores.
nb_no: Angi den globale fargen for linjer og skillelinjer.
nl_nl: Stel de algemene kleur in voor lijnen en scheidingslijnen.
pt_pt: Defina a cor global para linhas e divisores.
sv_se: Ställ in den globala färgen för linjer och avdelare.

source: Set the global color for primary background. (e.g. footer, comments area, product details).
es_es: Establezca el color global para el fondo principal. (por ejemplo, pie de página, área de comentarios, detalles del producto).
nb_no: Angi den globale fargen for primærbakgrunnen. (f.eks. bunntekst, kommentarfelt, produktdetaljer).
nl_nl: Stel de globale kleur in voor de primaire achtergrond. (bijv. voettekst, opmerkingenveld, productdetails).
pt_pt: Defina a cor global para o plano de fundo primário. (por exemplo, rodapé, área de comentários, detalhes do produto).
sv_se: Ställ in den globala färgen för den primära bakgrunden. (t.ex. sidfot, kommentarsfält, produktinformation).

source: Set the global color for primary background. (e.g. hamburger menu, popups, etc.).
es_es: Establezca el color global para el fondo principal. (por ejemplo, menú de hamburguesas, ventanas emergentes, etc.).
nb_no: Angi den globale fargen for primærbakgrunnen. (f.eks. hamburgermeny, popup-vinduer osv.).
nl_nl: Stel de globale kleur in voor de primaire achtergrond. (bijv. hamburgermenu, pop-ups, enz.).
pt_pt: Defina a cor global para o plano de fundo primário. (por exemplo, menu de hambúrguer, pop-ups, etc.).
sv_se: Ställ in den globala färgen för den primära bakgrunden. (t.ex. hamburgermeny, popup-fönster, etc.).

source: Set the global corner radius value for boxed elements. (e.g. banners, cards, dropdown menus).
es_es: Establezca el valor del radio de vértice global para los elementos en caja. (por ejemplo, banners, tarjetas, menús desplegables).
nb_no: Angi den globale hjørneradiusverdien for bokselementer. (f.eks. bannere, kort, rullegardinmenyer).
nl_nl: Stel de waarde voor de globale hoekstraal in voor omkaderde elementen. (bijv. banners, kaarten, vervolgkeuzemenu's).
pt_pt: Defina o valor do raio do canto global para elementos encaixotados. (por exemplo, banners, cartões, menus suspensos).
sv_se: Ställ in det globala värdet för hörnradie för inramade element. (t.ex. banners, kort, rullgardinsmenyer).

source: Set the global links color for your site.
es_es: Establece el color de los enlaces globales para tu sitio.
nb_no: Angi fargen på globale lenker for nettstedet ditt.
nl_nl: Stel de kleur van de algemene links in voor uw site.
pt_pt: Defina a cor dos links globais para o seu site.
sv_se: Ställ in färgen på globala länkar för din webbplats.

source: Set the global links color on hover for your site.
es_es: Establezca el color de los enlaces globales al pasar el cursor por encima de su sitio.
nb_no: Angi fargen på globale lenker når du holder musepekeren over nettstedet ditt.
nl_nl: Stel de kleur van de algemene links in bij de muisaanwijzer voor uw site.
pt_pt: Defina a cor dos links globais ao passar o mouse para o seu site.
sv_se: Ställ in färgen på globala länkar när du håller muspekaren över din webbplats.

source: Set the gutter width value on each side of a grid column.
es_es: Establezca el valor de ancho de medianil a cada lado de una columna de cuadrícula.
nb_no: Angi verdien for innbindingsbredde på hver side av en rutenettkolonne.
nl_nl: Stel de waarde voor de breedte van de rugmarge in aan elke kant van een rasterkolom.
pt_pt: Defina o valor da largura da medianiz em cada lado de uma coluna de grade.
sv_se: Ange värdet för rännbredden på varje sida av en rutnätskolumn.

source: Set the header border color for this page.
es_es: Establezca el color del borde del encabezado para esta página.
nb_no: Angi kantlinjefargen for overskriften for denne siden.
nl_nl: Stel de kleur van de koptekstrand in voor deze pagina.
pt_pt: Defina a cor da borda do cabeçalho para esta página.
sv_se: Ange färgen på sidhuvudets kantlinje för den här sidan.

source: Set the header border color.
es_es: Establezca el color del borde del encabezado.
nb_no: Angi kantlinjefargen for overskriften.
nl_nl: Stel de kleur van de koptekstrand in.
pt_pt: Defina a cor da borda do cabeçalho.
sv_se: Ställ in färgen på rubrikens ramlinje.

source: Set the header height for this page.
es_es: Establezca la altura del encabezado de esta página.
nb_no: Angi toppteksthøyden for denne siden.
nl_nl: Stel de kopteksthoogte voor deze pagina in.
pt_pt: Defina a altura do cabeçalho para esta página.
sv_se: Ställ in sidhuvudets höjd för den här sidan.

source: Set the header height.
es_es: Establezca la altura del encabezado.
nb_no: Still inn toppteksthøyden.
nl_nl: Stel de hoogte van de koptekst in.
pt_pt: Defina a altura do cabeçalho.
sv_se: Ställ in skärbordets höjd.

source: Set the initial resolution when the mobile menu appears.
es_es: Establezca la resolución inicial cuando aparezca el menú móvil.
nb_no: Still inn den opprinnelige oppløsningen når mobilmenyen vises.
nl_nl: Stel de initiële resolutie in wanneer het mobiele menu verschijnt.
pt_pt: Defina a resolução inicial quando o menu móvel aparecer.
sv_se: Ställ in den initiala upplösningen när mobilmenyn visas.

source: Set the length of the post excerpt for the entire site.
es_es: Establece la longitud del extracto de la publicación para todo el sitio.
nb_no: Angi lengden på innleggsutdraget for hele nettstedet.
nl_nl: Stel de lengte van het berichtfragment in voor de hele site.
pt_pt: Defina o comprimento do trecho da postagem para todo o site.
sv_se: Ställ in längden på inläggsutdraget för hela webbplatsen.

source: Set the length of the project excerpt for the entire site.
es_es: Establezca la longitud del extracto del proyecto para todo el sitio.
nb_no: Angi lengden på prosjektutdraget for hele nettstedet.
nl_nl: Stel de lengte van het projectfragment in voor de hele site.
pt_pt: Defina o comprimento do trecho do projeto para todo o site.
sv_se: Ange längden på projektutdraget för hela webbplatsen.

source: Set the length of the project excerpt in the lightbox slider.
es_es: Establezca la duración del extracto del proyecto en el control deslizante de la caja de luz.
nb_no: Angi lengden på prosjektutdraget i lysboksglidebryteren.
nl_nl: Stel de lengte van het projectfragment in de lightbox-schuifregelaar in.
pt_pt: Defina o comprimento do trecho do projeto no controle deslizante lightbox.
sv_se: Ställ in längden på projektutdraget i ljuslådereglaget.

source: Set the navigation color for portfolio sliders.
es_es: Establezca el color de navegación para los controles deslizantes de cartera.
nb_no: Angi navigasjonsfargen for glidebrytere for porteføljer.
nl_nl: Stel de navigatiekleur in voor portfolioschuifregelaars.
pt_pt: Defina a cor de navegação para os controles deslizantes do portfólio.
sv_se: Ställ in navigeringsfärgen för portföljreglagen.

source: Set the notice background color.
es_es: Establezca el color de fondo del aviso.
nb_no: Angi bakgrunnsfargen for varselet.
nl_nl: Stel de achtergrondkleur van de melding in.
pt_pt: Defina a cor de fundo do aviso.
sv_se: Ställ in meddelandets bakgrundsfärg.
