Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: %1$s for %2$s item
nb_no: %1$s for %2$s vare
pt_pt: %1$s por %2$s item
sv_se: %1$s för %2$s artikel

source: %1$s review for %2$s
es_es: %1$s revisión para%2$s
nb_no: %1$s gjennomgang for %2$s
nl_nl: %1$s beoordeling voor %2$s
pt_pt: %1$s avaliação para %2$s
sv_se: %1$s recension av %2$s

source: %s (Invalid)
es_es: %s (Inválido)
nb_no: %s (ugyldig)
nl_nl: %s (Ongeldig)
pt_pt: %s (Inválido)
sv_se: %s (Ogiltig)

source: %s (Pending)
es_es: %s (Pendiente)
nb_no: %s (venter)
nl_nl: %s (In afwachting van)
pt_pt: %s (Pendente)
sv_se: ﻿%s (Väntande)

source: (clb__dark_section class will be added to the footer area.)
es_es: (clb__dark_section clase se agregará al área de pie de página).
nb_no: (clb__dark_section klasse vil bli lagt til i bunntekstområdet.)
nl_nl: (clb__dark_section klasse wordt toegevoegd aan de voettekst.)
pt_pt: (clb__dark_section classe será adicionada à área de rodapé.)
sv_se: (clb__dark_section klass läggs till i sidfotsområdet.)

source: (clb__dark_section class will be added to the page headline area.)
es_es: (clb__dark_section clase se agregará al área de título de la página).
nb_no: (clb__dark_section klasse vil bli lagt til i sideoverskriftsområdet.)
nl_nl: (clb__dark_section klasse wordt toegevoegd aan de kop van de pagina.)
pt_pt: (clb__dark_section classe será adicionada à área de título da página.)
sv_se: (clb__dark_section klass läggs till i sidrubrikområdet.)

source: (e.g. adobe-caslon-pro)
es_es: (por ejemplo, adobe-caslon-pro)
nb_no: (f.eks. adobe-caslon-pro)
nl_nl: (bijv. Adobe-Caslon-Pro)
pt_pt: (por exemplo, adobe-caslon-pro)
sv_se: (t.ex. adobe-caslon-pro)

source: (e.g. f3g5j8g)
es_es: (por ejemplo, f3g5j8g)
nb_no: (f.eks. F3G5J8G)
nl_nl: (bijv. f3g5j8g)
pt_pt: (por exemplo, f3g5j8g)
sv_se: (t.ex. F3G5J8G)

source: (estimated for %s)
es_es: (estimado para %s)
nb_no: (estimert for %s)
nl_nl: (geschat op %s)
pt_pt: (estimado para %s)
sv_se: (beräknad för %s)

source: (Now
es_es: (Ahora
nb_no: (Nå
nl_nl: (Klik hier op
pt_pt: (Agora
sv_se: (Nu kan du

source: + Add Account
es_es: + Agregar cuenta
nb_no: + Legg til konto
nl_nl: + Voeg een rekening toe
pt_pt: Nova conta
sv_se: + Lägg till konto

source: + Add Author
es_es: + Añadir autor
nb_no: + Legg til forfatter
nl_nl: + Auteur toevoegen
pt_pt: + Adicionar Autor
sv_se: + Lägg till författare

source: + Add Button
es_es: + Botón Agregar
nb_no: + Legg til-knapp
nl_nl: + Knop Toevoegen
pt_pt: + Adicionar botão
sv_se: + Lägg till-knapp

source: + Add Field
es_es: + Añadir campo
nb_no: + Legg til felt
nl_nl: + Veld toevoegen
pt_pt: + Adicionar campo
sv_se: + Lägg till fält

source: + Add Item
es_es: Añade el artículo
nb_no: + Legg til element
nl_nl: + Item toevoegen
pt_pt: + Adicionar Item
sv_se: + Lägg till objekt

source: + Add item
es_es: + Agregar item
nb_no: + Legg til element
nl_nl: + Item toevoegen
pt_pt: + Adicionar item
sv_se: + Lägg till objekt

source: + Add Link
es_es: + Añadir enlace
nb_no: + Legg til lenke
nl_nl: Voeg link toe
pt_pt: + Adicionar Link
sv_se: + Lägg till länk

source: 404. Nothing here
es_es: 404. Aquí no hay nada
nb_no: 404. Ingenting her
nl_nl: 404. Niets hier
pt_pt: 404. Nada aqui
sv_se: 404. Ingenting här

source: <a href="http://clbthemes.com" target="_blank">Security</a> | <a href="http://clbthemes.com" target="_blank">Privacy & Cookie Policy</a> | <a href="http://clbthemes.com" target="_blank">Terms of Service</a>
es_es: <a href="http://clbthemes.com" target="_blank">Seguridad</a> | <a href="http://clbthemes.com" target="_blank">Política de privacidad y cookies</a> | <a href="http://clbthemes.com" target="_blank">Términos de servicio</a>
nb_no: <a href="http://clbthemes.com" target="_blank">Sikkerhet</a> | <a href="http://clbthemes.com" target="_blank">Retningslinjer for personvern og informasjonskapsler</a> | <a href="http://clbthemes.com" target="_blank">Vilkår for bruk</a>
nl_nl: <a href="http://clbthemes.com" target="_blank">Beveiliging</a> | <a href="http://clbthemes.com" target="_blank">Privacy- en cookiebeleid</a> | <a href="http://clbthemes.com" target="_blank">Voorwaarden van de Dienst</a>
pt_pt: <a href="http://clbthemes.com" target="_blank">Segurança</a> | <a href="http://clbthemes.com" target="_blank">Política de Privacidade e Cookies</a> | <a href="http://clbthemes.com" target="_blank">Termos de Serviço</a>
sv_se: <a href="http://clbthemes.com" target="_blank">Säkerhet</a> | <a href="http://clbthemes.com" target="_blank">Integritets- och cookiepolicy</a> | <a href="http://clbthemes.com" target="_blank">Villkor för tjänsten</a>

source: <a target="_blank" href="../?coming-soon-preview=true">Check</a> the maintenance page as a WordPress administrator.
es_es: <a target="_blank" href="../?coming-soon-preview=true">Revisa</a> la página de mantenimiento como administrador de WordPress.
nb_no: <a target="_blank" href="../?coming-soon-preview=true">Sjekk</a> vedlikeholdssiden som WordPress-administrator.
nl_nl: <a target="_blank" href="../?coming-soon-preview=true">Controleer</a> de onderhoudspagina als WordPress-beheerder.
pt_pt: <a target="_blank" href="../?coming-soon-preview=true">Verifique</a> a página de manutenção como administrador do WordPress.
sv_se: <a target="_blank" href="../?coming-soon-preview=true">Kontrollera</a> underhållssidan som WordPress-administratör.

source: <i class="bi bi-align-center"></i> Center
es_es: <i class="bi bi-align-center"></i> Centro
nb_no: <i class="bi bi-align-center"></i> Sentrum
nl_nl: <i class="bi bi-align-center"></i> Middelpunt
pt_pt: <i class="bi bi-align-center"></i> Centro
sv_se: <i class="bi bi-align-center"></i> Centrum

source: <i class="bi bi-distribute-horizontal"></i> Space Between
es_es: <i class="bi bi-distribute-horizontal"></i> Espacio entre
nb_no: <i class="bi bi-distribute-horizontal"></i> Mellomrom mellom
nl_nl: <i class="bi bi-distribute-horizontal"></i> Ruimte tussen
pt_pt: <i class="bi bi-distribute-horizontal"></i> Espaço entre
sv_se: <i class="bi bi-distribute-horizontal"></i> Mellanrum mellan

source: <i class="bi bi-text-center"></i> Center
es_es: <i class="bi bi-text-center"></i> Centro
nb_no: <i class="bi bi-text-center"></i> Sentrum
nl_nl: <i class="bi bi-text-center"></i> Middelpunt
pt_pt: <i class="bi bi-text-center"></i> Centro
sv_se: <i class="bi bi-text-center"></i> Centrum

source: <i class="bi bi-text-left"></i> Left
es_es: <i class="bi bi-text-left"></i> Izquierda
nb_no: <i class="bi bi-text-left"></i> Venstre
nl_nl: <i class="bi bi-text-left"></i> Links
pt_pt: <i class="bi bi-text-left"></i> Esquerda
sv_se: <i class="bi bi-text-left"></i> Vänster

source: <i class="bi bi-text-right"></i> Right
es_es: <i class="bi bi-text-right"></i> Derecha
nb_no: <i class="bi bi-text-right"></i> Høyre
nl_nl: <i class="bi bi-text-right"></i> Rechts
pt_pt: <i class="bi bi-text-right"></i> Certo
sv_se: <i class="bi bi-text-right"></i> Höger

source: A password will be sent to your email address.
es_es: Se enviará una contraseña a tu dirección de correo electrónico.
nb_no: Passordet vil bli sendt til din e-postadresse.
nl_nl: Je wachtwoord wordt gestuurd naar je e-mailadres.
pt_pt: Uma senha será enviada para o seu e-mail.
sv_se: Ett lösenord skickas till din e-postadress.

source: About
es_es: Acerca de
nb_no: Om oss
nl_nl: Over
pt_pt: Sobre
sv_se: Om

source: About Author
es_es: Acerca del autor
nb_no: Om forfatteren
nl_nl: Over auteur
pt_pt: Sobre o Autor
sv_se: Om författaren

source: Above - Before Content
es_es: Arriba - Antes del contenido
nb_no: Over - før innhold
nl_nl: Boven - Voor inhoud
pt_pt: Acima - Antes do conteúdo
sv_se: Ovan - Före innehåll

source: Above - Before Products
es_es: Arriba - Antes de los productos
nb_no: Over - før produkter
nl_nl: Boven - Vóór Producten
pt_pt: Acima - Antes dos produtos
sv_se: Ovan - Före Produkter

source: Account
es_es: Cuenta
nb_no: Konto
pt_pt: Conta
sv_se: Konto

source: Active Filters Typography
es_es: Filtros activos Tipografía
nb_no: Aktive filtre Typografi
nl_nl: Actieve filters Typografie
pt_pt: Filtros Ativos Tipografia
sv_se: Aktiva filter Typografi

source: Adaptive Fonts
es_es: Fuentes adaptables
nb_no: Adaptive skrifter
nl_nl: Adaptieve lettertypen
pt_pt: Fontes adaptáveis
sv_se: Adaptiva teckensnitt

source: Add
es_es: Añadir
nb_no: Legg til
nl_nl: Toevoegen
pt_pt: Adicionar
sv_se: Lägg till

source: Add a custom value for the "Show Project" link.
es_es: Agregue un valor personalizado para el enlace "Mostrar proyecto".
nb_no: Legg til en egendefinert verdi for «Vis prosjekt»-lenken.
nl_nl: Voeg een aangepaste waarde toe voor de link 'Project weergeven'.
pt_pt: Adicione um valor personalizado para o link "Mostrar projeto".
sv_se: Lägg till ett anpassat värde för länken "Visa projekt".

source: Add a custom value for the breadcrumbs home slug.
es_es: Agregue un valor personalizado para el slug de inicio breadcrumbs.
nb_no: Legg til en egendefinert verdi for brødsmulene hjemmesnegl.
nl_nl: Voeg een aangepaste waarde toe voor de breadcrumbs home slug.
pt_pt: Adicione um valor personalizado para o slug caseiro de trilhas de navegação.
sv_se: Lägg till ett anpassat värde för brödsmulorna hemsnigel.

source: Add a description for the hamburger menu details area.
es_es: Agregue una descripción para el área de detalles del menú de hamburguesas.
nb_no: Legg til en beskrivelse for detaljområdet for hamburgermenyen.
nl_nl: Voeg een beschrijving toe voor het detailgebied van het hamburgermenu.
pt_pt: Adicione uma descrição para a área de detalhes do menu de hambúrguer.
sv_se: Lägg till en beskrivning av området med information om hamburgermenyn.

source: Add a description for the mobile menu details area.
es_es: Agregue una descripción para el área de detalles del menú móvil.
nb_no: Legg til en beskrivelse for detaljområdet for mobilmenyen.
nl_nl: Voeg een beschrijving toe voor het detailgebied van het mobiele menu.
pt_pt: Adicione uma descrição para a área de detalhes do menu móvel.
sv_se: Lägg till en beskrivning av informationsområdet för mobilmenyn.

source: Add a description to the maintenance page.
es_es: Agregue una descripción a la página de mantenimiento.
nb_no: Legg til en beskrivelse på vedlikeholdssiden.
nl_nl: Voeg een beschrijving toe aan de onderhoudspagina.
pt_pt: Adicione uma descrição à página de manutenção.
sv_se: Lägg till en beskrivning på underhållssidan.

source: Add a description to the subscribe popup
es_es: Agregar una descripción a la ventana emergente de suscripción
nb_no: Legg til en beskrivelse i popup-vinduet for abonnement
nl_nl: Voeg een beschrijving toe aan de pop-up met abonneren
pt_pt: Adicionar uma descrição ao pop-up de inscrição
sv_se: Lägga till en beskrivning i popup-fönstret för prenumeration

source: Add a fade-in transition effect for page loading.
es_es: Agregue un efecto de transición de fundido de entrada para la carga de la página.
nb_no: Legg til en inntoningsovergangseffekt for sideinnlasting.
nl_nl: Voeg een fade-in-overgangseffect toe voor het laden van pagina's.
pt_pt: Adicione um efeito de transição de fade-in para carregamento de página.
sv_se: Lägg till en intonad övergångseffekt för sidinläsning.

source: Add a heading to the maintenance page.
es_es: Agregue un encabezado a la página de mantenimiento.
nb_no: Legg til en overskrift på vedlikeholdssiden.
nl_nl: Voeg een kop toe aan de onderhoudspagina.
pt_pt: Adicione um título à página de manutenção.
sv_se: Lägg till en rubrik på underhållssidan.

source: Add a heading to the subscribe popup.
es_es: Agregue un encabezado a la ventana emergente de suscripción.
nb_no: Legg til en overskrift i popup-vinduet for abonnement.
nl_nl: Voeg een kop toe aan de pop-up voor abonneren.
pt_pt: Adicione um cabeçalho ao pop-up de inscrição.
sv_se: Lägg till en rubrik i popup-fönstret för prenumeration.

source: Add a link to the custom project page or live project website
es_es: Agregar un enlace a la página del proyecto personalizado o al sitio web del proyecto en vivo
nb_no: Legge til en kobling til den egendefinerte prosjektsiden eller det publiserte prosjektnettstedet
nl_nl: Voeg een link toe naar de aangepaste projectpagina of live projectwebsite
pt_pt: Adicionar um link para a página do projeto personalizado ou para o site do projeto ao vivo
sv_se: Lägg till en länk till den anpassade projektsidan eller den aktiva projektwebbplatsen

source: Add a project custom URL slug. <br><em>Go to <a target="_blank" href="./options-permalink.php">Permalinks</a> to rebuild its structure by clicking the "Save Changes" button.</em>
es_es: Agregue un slug de URL personalizado del proyecto. <br><em>Vaya a <a target="_blank" href="./options-permalink.php">Enlaces permanentes</a> para reconstruir su estructura haciendo clic en el botón "Guardar cambios".</em>
nb_no: Legg til en egendefinert URL-slugg for prosjektet. <br><em>Gå til <a target="_blank" href="./options-permalink.php">Permalinks</a> for å gjenoppbygge strukturen ved å klikke på "Lagre endringer"-knappen.</em>
nl_nl: Voeg een aangepaste URL-slug voor een project toe. <br><em>Ga naar <a target="_blank" href="./options-permalink.php">Permalinks</a> om de structuur opnieuw op te bouwen door op de knop "Wijzigingen opslaan" te klikken.</em>
pt_pt: Adicione um slug de URL personalizado do projeto. <br><em>Vá para <a target="_blank" href="./options-permalink.php">Permalinks</a> para reconstruir sua estrutura clicando no botão "Salvar alterações".</em>
sv_se: Lägg till en anpassad URL-slug för projektet. <br><em>Gå till <a target="_blank" href="./options-permalink.php">Permalänkar</a> för att bygga om dess struktur genom att klicka på knappen "Spara ändringar".</em>

source: Add a review
es_es: Añadir una opinión
nb_no: Legg til en anmeldelse
nl_nl: Voeg een beoordeling toe
pt_pt: Adicionar uma avaliação
sv_se: Lägg till en recension

source: Add a short description for this project.
es_es: Agregue una breve descripción de este proyecto.
nb_no: Legg til en kort beskrivelse av dette prosjektet.
nl_nl: Voeg een korte beschrijving toe voor dit project.
pt_pt: Adicione uma breve descrição para este projeto.
sv_se: Lägg till en kort beskrivning av det här projektet.

source: Add a text caption for the go back button.
es_es: Agregue una leyenda de texto para el botón Volver.
nb_no: Legg til en teksttekst for gå tilbake-knappen.
nl_nl: Voeg een tekstbijschrift toe voor de knop Ga terug.
pt_pt: Adicione uma legenda de texto para o botão voltar.
sv_se: Lägg till en bildtext för gå tillbaka-knappen.

source: Add a text for the notice banner.
es_es: Agregue un texto para el banner de aviso.
nb_no: Legg til en tekst for varselbanneret.
nl_nl: Voeg een tekst toe voor de aankondigingsbanner.
pt_pt: Adicione um texto para o banner de aviso.
sv_se: Lägg till en text för meddelandebanderollen.

source: Add a video URL for this project.
es_es: Agregue una URL de video para este proyecto.
nb_no: Legg til en video-URL for dette prosjektet.
nl_nl: Voeg een video-URL toe voor dit project.
pt_pt: Adicione um URL de vídeo para este projeto.
sv_se: Lägg till en video-URL för det här projektet.

source: Add an on-click ripple transition effect for icon buttons.
es_es: Agregue un efecto de transición de ondulación al hacer clic para los botones de iconos.
nb_no: Legg til en krusningsovergangseffekt ved klikk for ikonknapper.
nl_nl: Voeg een rimpelovergangseffect toe voor pictogramknoppen.
pt_pt: Adicione um efeito de transição de ondulação ao clicar para botões de ícone.
sv_se: Lägg till en övergångseffekt vid klickning för ikonknappar.

source: Add an overlay over the page headline background image.
es_es: Añade una superposición sobre la imagen de fondo del título de la página.
nb_no: Legg til et overlegg over bakgrunnsbildet for sideoverskriften.
nl_nl: Voeg een overlay toe over de achtergrondafbeelding van de paginakop.
pt_pt: Adicione uma sobreposição sobre a imagem de fundo do título da página.
sv_se: Lägg till ett överlägg över bakgrundsbilden för sidrubriken.

source: Add custom CSS code for all devices.
es_es: Agregue código CSS personalizado para todos los dispositivos.
nb_no: Legg til tilpasset CSS-kode for alle enheter.
nl_nl: Voeg aangepaste CSS-code toe voor alle apparaten.
pt_pt: Adicione código CSS personalizado para todos os dispositivos.
sv_se: Lägg till anpassad CSS-kod för alla enheter.

source: Add custom CSS code for devices with a viewport from 1181px.
es_es: Agregue código CSS personalizado para dispositivos con una ventana gráfica de 1181px.
nb_no: Legg til egendefinert CSS-kode for enheter med en visningsport fra 1181px.
nl_nl: Voeg aangepaste CSS-code toe voor apparaten met een viewport vanaf 1181px.
pt_pt: Adicione código CSS personalizado para dispositivos com uma janela de visualização de 1181px.
sv_se: Lägg till anpassad CSS-kod för enheter med en visningsport från 1181px.

source: Add custom CSS code for devices with a viewport up to 1180px.
es_es: Agregue código CSS personalizado para dispositivos con una ventana gráfica de hasta 1180 px.
nb_no: Legg til egendefinert CSS-kode for enheter med en visningsport på opptil 1180 piksler.
nl_nl: Voeg aangepaste CSS-code toe voor apparaten met een viewport tot 1180px.
pt_pt: Adicione código CSS personalizado para dispositivos com uma janela de visualização de até 1180px.
sv_se: Lägg till anpassad CSS-kod för enheter med ett visningsområde på upp till 1180px.

source: Add custom CSS code for devices with a viewport up to 768px.
es_es: Agregue código CSS personalizado para dispositivos con una ventana gráfica de hasta 768 px.
nb_no: Legg til egendefinert CSS-kode for enheter med en visningsport på opptil 768 piksler.
nl_nl: Voeg aangepaste CSS-code toe voor apparaten met een viewport tot 768px.
pt_pt: Adicione código CSS personalizado para dispositivos com uma janela de visualização de até 768 px.
sv_se: Lägg till anpassad CSS-kod för enheter med en visningsport på upp till 768px.

source: Add custom CSS code for this page.
es_es: Agregue código CSS personalizado para esta página.
nb_no: Legg til egendefinert CSS-kode for denne siden.
nl_nl: Voeg aangepaste CSS-code toe voor deze pagina.
pt_pt: Adicione código CSS personalizado para esta página.
sv_se: Lägg till anpassad CSS-kod för den här sidan.

source: Add custom JS code to enhance specific parts of your site (e.g. Google Analytics, Facebook Pixel).
es_es: Agregue código JS personalizado para mejorar partes específicas de su sitio (por ejemplo, Google Analytics, Facebook Pixel).
nb_no: Legg til tilpasset JS-kode for å forbedre bestemte deler av nettstedet ditt (f.eks.
nl_nl: Voeg aangepaste JS-code toe om specifieke delen van uw site te verbeteren (bijv. Google Analytics, Facebook Pixel).
pt_pt: Adicione código JS personalizado para aprimorar partes específicas do seu site (por exemplo, Google Analytics, Facebook Pixel).
sv_se: Lägg till anpassad JS-kod för att förbättra specifika delar av din webbplats (t.ex. Google Analytics, Facebook Pixel).

source: Add Font
es_es: Añadir fuente
nb_no: Legg til skrift
nl_nl: Lettertype toevoegen
pt_pt: Adicionar Fonte
sv_se: Lägg till Font

source: Add media files for this project (JPG, PNG, GIF formats are supported).
es_es: Agregue archivos multimedia para este proyecto (se admiten los formatos JPG, PNG Y GIF).
nb_no: Legg til mediefiler for dette prosjektet (JPG-, PNG-, GIF-formater støttes).
nl_nl: Voeg mediabestanden toe voor dit project (JPG-, PNG-, GIF-formaten worden ondersteund).
pt_pt: Adicione arquivos de mídia para este projeto (os formatos JPG, PNG, GIF são suportados).
sv_se: Lägg till mediefiler för det här projektet (JPG-, PNG-, GIF-format stöds).

source: Add some content to the copyright area.
es_es: Agregue algo de contenido al área de derechos de autor.
nb_no: Legg til noe innhold i opphavsrettsområdet.
nl_nl: Voeg wat inhoud toe aan het copyrightgedeelte.
pt_pt: Adicione algum conteúdo à área de direitos autorais.
sv_se: Lägg till lite innehåll i upphovsrättsområdet.

source: Add some content to the subheader area.
es_es: Agregue algo de contenido al área de subtítulo.
nb_no: Legg til noe innhold i underoverskriftsområdet.
nl_nl: Voeg wat inhoud toe aan het subkopgebied.
pt_pt: Adicione algum conteúdo à área de subtítulo.
sv_se: Lägg till lite innehåll i underrubrikområdet.

source: Add spacer
es_es: Añadir espaciador
nb_no: Legg til avstandsstykke
nl_nl: Afstandhouder toevoegen
pt_pt: Adicionar espaçador
sv_se: Lägg till distans

source: Add the global links underline decoration on hover.
es_es: Agregue los enlaces globales subrayando la decoración al pasar el mouse.
nb_no: Legg til de globale lenkene understreke dekorasjonen når du holder musepekeren over.
nl_nl: Voeg de algemene links toe om de decoratie te onderstrepen bij het aanwijzen.
pt_pt: Adicione a decoração de sublinhado de links globais ao passar o mouse.
sv_se: Lägg till dekorationen för globala länkar under understrykning när du håller muspekaren över den.

source: Add the list of
es_es: Agregue la lista de
nb_no: Legg til listen over
nl_nl: Voeg de lijst met
pt_pt: Adicione a lista de
sv_se: Lägg till listan över

source: Add the list of custom fonts to use on your site. Note, selecting a different font can affect the speed of your site.
es_es: Agregue la lista de fuentes personalizadas para usar en su sitio. Ten en cuenta que seleccionar una fuente diferente puede afectar a la velocidad de tu sitio.
nb_no: Legg til listen over egendefinerte skrifter som skal brukes på nettstedet ditt. Vær oppmerksom på at hvis du velger en annen skrifttype, kan det påvirke hastigheten på nettstedet ditt.
nl_nl: Voeg de lijst met aangepaste lettertypen toe die u op uw site wilt gebruiken. Houd er rekening mee dat het selecteren van een ander lettertype van invloed kan zijn op de snelheid van uw site.
pt_pt: Adicione a lista de fontes personalizadas para usar em seu site. Observe que selecionar uma fonte diferente pode afetar a velocidade do seu site.
sv_se: Lägg till listan över anpassade teckensnitt som ska användas på din webbplats. Observera att om du väljer ett annat typsnitt kan det påverka hastigheten på din webbplats.

source: Add the page headline subtitle text.
es_es: Añade el texto del subtítulo del título de la página.
nb_no: Legg til undertekstteksten for sideoverskriften.
nl_nl: Voeg de ondertiteltekst van de paginakop toe.
pt_pt: Adicione o texto do subtítulo do título da página.
sv_se: Lägg till undertexten för sidrubriken.

source: Add top and bottom vertical gaps for the page content area.
es_es: Agregue espacios verticales superior e inferior para el área de contenido de la página.
nb_no: Legg til øvre og nedre vertikale mellomrom for sideinnholdsområdet.
nl_nl: Voeg verticale openingen aan de boven- en onderkant toe voor het inhoudsgebied van de pagina.
pt_pt: Adicione lacunas verticais superior e inferior para a área de conteúdo da página.
sv_se: Lägg till lodräta mellanrum upptill och nedtill för sidans innehållsområde.

source: Add widgets here.
es_es: Añade widgets aquí.
nb_no: Legg til widgets her.
nl_nl: Voeg hier widgets toe.
pt_pt: Adicione widgets aqui.
sv_se: Lägg till widgets här.

source: Add your own custom fields (e.g. Tools, Technologies).
es_es: Agregue sus propios campos personalizados (por ejemplo, Herramientas, Tecnologías).
nb_no: Legg til dine egne tilpassede felt (f.eks. Verktøy, Teknologier).
nl_nl: Voeg uw eigen aangepaste velden toe (bijv. Tools, Technologieën).
pt_pt: Adicione seus próprios campos personalizados (por exemplo, Ferramentas, Tecnologias).
sv_se: Lägg till dina egna anpassade fält (t.ex. Verktyg, Teknik).

source: Added on: %s
es_es: Añadido en: %s
nb_no: Lagt til: %s
nl_nl: Toegevoegd aan: %s
pt_pt: Adicionado em: %s
sv_se: Tillagd: %s

source: Additional Information
es_es: Información Adicional
nb_no: Tilleggsinformasjon
nl_nl: Extra informatie
pt_pt: Informação Adicional
sv_se: Ytterligare information
