Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Open social media accounts in a new browser tab.
es_es: Abra las cuentas de redes sociales en una nueva pestaña del navegador.
nb_no: Åpne sosiale mediekontoer i en ny nettleserfane.
nl_nl: Open sociale media-accounts in een nieuw browsertabblad.
pt_pt: Abra contas de mídia social em uma nova guia do navegador.
sv_se: Öppna konton i sociala medier i en ny flik i webbläsaren.

source: Open the first-level mobile menu items as regular links.
es_es: Abra los elementos del menú móvil de primer nivel como enlaces normales.
nb_no: Åpne mobilmenyelementene på første nivå som vanlige lenker.
nl_nl: Open de mobiele menu-items op het eerste niveau als gewone koppelingen.
pt_pt: Abra os itens do menu móvel de primeiro nível como links regulares.
sv_se: Öppna de mobila menyalternativen på första nivån som vanliga länkar.

source: Options Cache
es_es: Caché de opciones
nb_no: Alternativer Cache
nl_nl: Opties Cache
pt_pt: Cache de opções
sv_se: Alternativ Cache

source: Order details
es_es: Detalles del pedido
nb_no: Detaljer om bestilling
nl_nl: Bestelgegevens
pt_pt: Detalhes do pedido
sv_se: Orderdetaljer

source: Order list
es_es: Lista Pedidos
nb_no: Bestillingsliste
nl_nl: Bestellingen lijst
pt_pt: Lista de pedidos
sv_se: Orderlista

source: Order number
es_es: Número de pedido
nb_no: Bestillingsnummer
nl_nl: Ordernummer
pt_pt: Número do pedido
sv_se: Ordernummer

source: Original: %s
nb_no: Opprinnelig: %s
nl_nl: Origineel: %s
sv_se: Orginal: %s

source: Other
es_es: Otro
nb_no: Annet
nl_nl: Andere
pt_pt: Outro
sv_se: Annat

source: Other Settings
es_es: Otros ajustes
nb_no: Andre innstillinger
nl_nl: Overige instellingen
pt_pt: Outras Configurações
sv_se: Andra inställningar

source: out of %1$s5%2$s
es_es: fuera de %1$s5%2$s
nb_no: av %1$s5%2$s
nl_nl: van de %1$s5%2$s
pt_pt: fora de %1$s5%2$s
sv_se: av %1$s5%2$s

source: out of 5
es_es: de 5
nb_no: ut av 5
nl_nl: van 5
pt_pt: de 5
sv_se: av 5

source: Out of stock
es_es: Agotado
nb_no: Tomt på lager
nl_nl: Uitverkocht
pt_pt: Esgotado
sv_se: Slut i lager

source: Out of Stock Tag Color
es_es: Color etiqueta sin stock
nb_no: Slutt på lager merkefarge
nl_nl: Uitverkocht Tag Kleur
pt_pt: Cor da Etiqueta de Sem Estoque
sv_se: Slut i lager Tag Färg

source: Outlined
es_es: Delineado
nb_no: Skissert
nl_nl: Omtrek getrokken
pt_pt: Contorno
sv_se: Endast ram

source: Overlay
es_es: Cubrir
nb_no: Overlegg
pt_pt: Sobreposição
sv_se: Överlägg

source: Overlay Color
es_es: Color de superposición
nb_no: Overlegg farge
nl_nl: Overlay kleur
pt_pt: Cor de Sobreposição
sv_se: Färg på övertäckning

source: Overlay Details
es_es: Detalles de la superposición
nb_no: Detaljer om overlegg
pt_pt: Detalhes da sobreposição
sv_se: Detaljer om överlägg

source: Overlay Details Typography
es_es: Detalles de superposición Tipografía
nb_no: Overleggsdetaljer Typografi
nl_nl: Overlay Details Typografie
pt_pt: Tipografia de detalhes de sobreposição
sv_se: Overlay Detaljer Typografi

source: Overlay Social Accounts Typography
es_es: Superposición de la tipografía de las cuentas sociales
nb_no: Overlegg typografi for sosiale kontoer
nl_nl: Overlay typografie van sociale accounts
pt_pt: Tipografia de contas sociais de sobreposição
sv_se: Överlägg typografi för sociala konton

source: Page
es_es: Página
nb_no: Side
nl_nl: Pagina
pt_pt: Página
sv_se: Sida

source: Page Background
es_es: Fondo de la página
nb_no: Side Bakgrunn
nl_nl: Pagina achtergrond
pt_pt: Fundo da página
sv_se: Bakgrund sida

source: Page Builder
nb_no: Sidebygger
pt_pt: Construtor de Páginas
sv_se: Sidbyggare

source: Page Builder Content Position
es_es: Posición del contenido del constructor de páginas
nb_no: Sidebyggerens innholdsposisjon
nl_nl: Inhoudspositie van Page Builder
pt_pt: Posição do conteúdo do Page Builder
sv_se: Placering av innehåll i Page Builder

source: Page Headline
es_es: Título de página
nb_no: Sideoverskrift
nl_nl: Kop van de pagina
pt_pt: Título da página
sv_se: Sidans rubrik

source: Page Logo
es_es: Logotipo de página
nb_no: Side logo
nl_nl: Pagina Logo
pt_pt: Logotipo da página
sv_se: Sidans logotyp

source: Page not found
es_es: Página no encontrada
nb_no: Klarte ikke finne innholdet du søkte
nl_nl: Pagina niet gevonden
pt_pt: Página não encontrada
sv_se: Sidan hittades inte

source: Page Scrolling %
es_es: % de desplazamiento de página
nb_no: Rulling av sider %
nl_nl: % scrollen van pagina's
pt_pt: % de rolagem de página
sv_se: Rullning av sidor i %

source: Page Settings
es_es: Configuración de página
nb_no: Innstillinger for side
nl_nl: Pagina instellingen
pt_pt: Configurações da Página
sv_se: Sidinställningar

source: Page settings
es_es: Configuración de página
nb_no: Innstillinger for side
nl_nl: Pagina instellingen
pt_pt: Configurações da página
sv_se: Sidinställningar

source: Page Transition
es_es: Transición de página
nb_no: Sideovergang
nl_nl: Pagina Overgang
pt_pt: Transição de página
sv_se: Sidövergång

source: Pages
es_es: Páginas
nb_no: Sider
nl_nl: Pagina's
pt_pt: Páginas
sv_se: Sidor

source: Pages Settings
es_es: Configuración de las páginas
nb_no: Sider-innstillinger
nl_nl: Pagina instellingen
pt_pt: Configurações de Páginas
sv_se: Sidinställningar

source: Pages settings
es_es: Configuración de páginas
nb_no: Innstillinger: Sider
nl_nl: Pagina-instellingen
pt_pt: Configuração das páginas
sv_se: Inställningar för sidor

source: Pagination
es_es: Paginación
nb_no: Paginering
nl_nl: Paginering
pt_pt: Paginação
sv_se: Sidindelning

source: Parallax Effect
es_es: Efecto Parallax
nb_no: Parallakse-effekt
pt_pt: Efeito de Parallax
sv_se: Parallaxeffekt

source: Password
es_es: Contraseña
nb_no: Passord
nl_nl: Wachtwoord
sv_se: Lösenord

source: Paste your key
es_es: Pega tu clave
nb_no: Lim inn nøkkelen
nl_nl: Plak je sleutel
pt_pt: Cole sua chave
sv_se: Klistra in din nyckel

source: Paste your web project ID
es_es: Pega el ID de tu proyecto web
nb_no: Lim inn webprosjekt-ID-en
nl_nl: Plak uw webproject-ID
pt_pt: Cole o ID do seu projeto da Web
sv_se: Klistra in ditt webbprojekt-ID

source: Pay
es_es: Pagar
nb_no: Betal
nl_nl: Betalen
pt_pt: Pagar
sv_se: Betala

source: Payment method
es_es: Método de pago
nb_no: Betalingsmåte
nl_nl: Betaalmethode
pt_pt: Método de Pagamento
sv_se: Betalningsmetod

source: Percentage
es_es: Porcentaje
nb_no: Prosent
pt_pt: Porcentagem
sv_se: Procent

source: Perfect
es_es: Perfecto
nb_no: Perfekt
pt_pt: Perfeito
sv_se: Perfekt

source: Performance
es_es: Rendimiento
nb_no: Prestasjon
nl_nl: Prestaties
pt_pt: Desempenho
sv_se: Prestanda

source: Performance Settings
es_es: Configuración de rendimiento
nb_no: Innstillinger for ytelse
nl_nl: Prestatie instellingen
pt_pt: Configurações de Desempenho
sv_se: Prestandainställningar

source: perspective
es_es: perspectiva
nb_no: perspektiv
nl_nl: perspectief
pt_pt: perspectiva
sv_se: perspektiv

source: Placeholder
es_es: Marcador de posición
nb_no: Plassholder
sv_se: Platshållare

source: Please fill in your details above to see available payment methods.
es_es: Por favor, introduce tus datos arriba para ver los métodos de pago disponibles.
nb_no: Vennligst fyll inn detaljene dine ovenfor for å se tilgjengelige betalingsmetoder.
nl_nl: Vul hierboven uw gegevens in om de beschikbare betaalmethoden te zien.
pt_pt: Por favor, preencha os seus dados acima para ver os métodos de pagamento disponíveis.
sv_se: Vänligen fyll i dina uppgifter här ovanför för att se tillgängliga betalsätt.

source: Please, %1$sassign a menu%2$s
nb_no: Vennligst %1$stilordne en meny%2$s
nl_nl: Alsjeblieft, %1$sassign een menu%2$s
pt_pt: Por favor, %1$sassign um menu%2$s
sv_se: Vänligen %1$stilldela en meny%2$s

source: Please, assign a menu
es_es: Por favor, asigne un menú
nb_no: Vennligst tilordne en meny
nl_nl: Wijs een menu toe
pt_pt: Por favor, atribua um menu
sv_se: Tilldela en meny

source: Please, don’t ask me again
nb_no: Vær så snill, ikke spør meg igjen
pt_pt: Por favor, não me pergunte novamente
sv_se: Snälla, fråga mig inte igen

source: Plugins
nb_no: Utvidelser
sv_se: Tillägg

source: Popup Height
es_es: Altura de ventana emergente
nb_no: Popup-høyde
nl_nl: Popup Hoogte
pt_pt: Altura do pop-up
sv_se: Popup-höjd

source: Popup Width
es_es: Ancho de ventana emergente
nb_no: Popup-bredde
nl_nl: Popup Breedte
pt_pt: Largura do pop-up
sv_se: Popup-bredd

source: Portfolio Page
es_es: Página de Portafolio
nb_no: Portefølje-side
nl_nl: Portfolio Pagina
pt_pt: Página do portfólio
sv_se: Portfoliosida

source: Portfolio Pages Settings
es_es: Configuración de las páginas de portafolio
nb_no: Innstillinger for mappesider
nl_nl: Instellingen voor portfoliopagina's
pt_pt: Configurações de Páginas de Portfólio
sv_se: Inställningar för portfoliosidor

source: Portfolio Settings
es_es: Ajustes del portafolio
nb_no: Innstillinger for mappe
nl_nl: Portfolio Instellingen
pt_pt: Configurações de Portfólio
sv_se: Portfolio-inställningar

source: Posted by
es_es: Publicado por
nb_no: Skrevet av
nl_nl: Geplaatst door
pt_pt: Postado por
sv_se: Publicerat av

source: posts
es_es: publicaciones
nb_no: innlegg
nl_nl: berichten
sv_se: inlägg

source: Posts Settings
es_es: Ajustes de mensajes
nb_no: Innlegg Innstillinger
nl_nl: Berichten Instellingen
pt_pt: Configurações dos Posts
sv_se: Inlägg

source: Preloader
es_es: Precargador
nb_no: Forlaster
nl_nl: Vooraf Laden
pt_pt: Pré-Carregamento
sv_se: Förhandsladdning

source: Preloader image
es_es: Imagen de precarga
nb_no: Bilde av forhåndsinnlaster
nl_nl: Preloader afbeelding
pt_pt: Pré-Carregar imagem
sv_se: Förhandsladdar-bild

source: Previous
es_es: Anterior
nb_no: Forrige
nl_nl: Vorige
pt_pt: Anterior
sv_se: Föregående

source: Price
es_es: Precio
nb_no: Pris
nl_nl: Prijs
pt_pt: Preço
sv_se: Pris

source: Price Typography
es_es: Tipografía del precio
nb_no: Pris Typografi
nl_nl: Prijs Typografie
pt_pt: Tipografia de preços
sv_se: Pris Typografi

source: Primary
es_es: Primario
nb_no: Primær
nl_nl: Primair
pt_pt: Primária
sv_se: Primär

source: Primary Button
es_es: Botón primario
nb_no: Primær knapp
nl_nl: Primaire knop
pt_pt: Botão Principal
sv_se: Huvudknapp

source: Primary Color
es_es: Color primario
nb_no: Primærfarge
nl_nl: Primaire kleur
pt_pt: Cor Primária
sv_se: Primär färg

source: Primary Fill Color
es_es: Color de relleno primario
nb_no: Primær fyllfarge
nl_nl: Primaire vulkleur
pt_pt: Cor de preenchimento primária
sv_se: Primär fyllningsfärg

source: Primary Logo
es_es: Logotipo primario
nb_no: Primær logo
nl_nl: Primaire Logo
pt_pt: Logotipo primário
sv_se: Primär logga

source: Product
es_es: Producto
nb_no: Produkt
pt_pt: Produto
sv_se: Produkt

source: Product Description
es_es: Descripción del producto
nb_no: Produktbeskrivelse
nl_nl: Productbeschrijving
pt_pt: Descrição do Produto
sv_se: Produktbeskrivning

source: Product Hunt
es_es: Caza del producto
nb_no: Produkt jakt
pt_pt: Caça ao Produto
sv_se: Produktjakt

source: Product Rating
es_es: Valoración del producto
nb_no: Produkt vurdering
pt_pt: Avaliação do produto
sv_se: Produkt omdöm

source: Product Settings
es_es: Ajustes del Producto
nb_no: Produkt innstillinger
nl_nl: Product instellingen
pt_pt: Configurações de Produtos
sv_se: Produktinställningar

source: Products
es_es: Productos
nb_no: Søk etter produkter
nl_nl: Producten
pt_pt: Produtos
sv_se: Produkter

source: products
es_es: productos
nb_no: Produkter
nl_nl: producten
pt_pt: produtos
sv_se: produkter

source: Products Settings
es_es: Configuración de productos
nb_no: Produkter Innstillinger
nl_nl: Cursus-instellingen
pt_pt: Configuração de Produtos
sv_se: Produktinställningar

source: Project client (e.g. Envato Market).
es_es: Cliente del proyecto (por ejemplo, Envato Market).
nb_no: Prosjektklient (f.eks.
nl_nl: Projectopdrachtgever (bijv. Envato Market).
pt_pt: Cliente do projeto (por exemplo, Envato Market).
sv_se: Projektbeställare (t.ex. Envato Market).

source: Project design (e.g. UI/UX Design, Art Direction).
es_es: Diseño de proyectos (por ejemplo, diseño UI/UX, dirección de arte).
nb_no: Prosjektdesign (f.eks. UI/UX-design, Art Direction).
nl_nl: Projectontwerp (bijv. UI/UX Design, Art Direction).
pt_pt: Design de projeto (por exemplo, UI / UX Design, Direção de Arte).
sv_se: Projektdesign (t.ex. UI/UX-design, Art Direction).

source: Project Details
es_es: Detalles del Proyecto
nb_no: Detaljer om prosjektet
pt_pt: Detalhes do Projeto
sv_se: Detaljerade uppgifter om tjänsten

source: Project External Link
es_es: Enlace externo del proyecto
nb_no: Prosjekt Ekstern lenke
nl_nl: Externe link naar het project
pt_pt: Link Externo do Projeto
sv_se: Projekt Extern länk

source: Project Link
es_es: Enlace del proyecto
nb_no: Prosjekt lenke
pt_pt: Link do Projeto
sv_se: Projektlänk

source: Project Link Typography
es_es: Tipografía de enlace de proyecto
nb_no: Project Link Typografi
nl_nl: Project Link Typografie
pt_pt: Tipografia de link de projeto
sv_se: Typografi för projektlänk

source: Project Settings
es_es: Ajustes del P/P
nb_no: Prosjektinnstillinger
nl_nl: Project instellingen
pt_pt: Configurações do Projeto
sv_se: Projektinställningar

source: Project strategy (e.g. Brand Strategy, UX Strategy).
es_es: Estrategia de proyecto (por ejemplo, estrategia de marca, estrategia de UX).
nb_no: Prosjektstrategi (f.eks. merkevarestrategi, UX-strategi).
nl_nl: Projectstrategie (bijv. merkstrategie, UX-strategie).
pt_pt: Estratégia de projeto (por exemplo, Estratégia de Marca, Estratégia de UX).
sv_se: Projektstrategi (t.ex. varumärkesstrategi, UX-strategi).

source: Project URL Slug
es_es: Slug de URL del proyecto
nb_no: Prosjekt URL-slug
pt_pt: Slug de URL do projeto
sv_se: Projektets URL Slug

source: projects
es_es: proyectos
nb_no: prosjekter
nl_nl: projecten
pt_pt: projetos
sv_se: projekt

source: Projects Settings
es_es: Configuración de Proyectos
nb_no: Prosjekter-innstillinger
nl_nl: Projecten Instellingen
pt_pt: Configurações de projetos
sv_se: Inställningar för projekt

source: Projects settings
es_es: Configuración de proyectos
nb_no: Innstillinger for prosjekter
nl_nl: Project instellingen
pt_pt: Configurações de projetos
sv_se: Inställningar för projekt

source: Publication Date
es_es: Fecha de publicación
nb_no: Publiseringsdato
nl_nl: Publicatiedatum
pt_pt: Data de publicação
sv_se: Utgivningsdatum

source: Publication Date Typography
es_es: Fecha de publicación Tipografía
nb_no: Publiseringsdato Typografi
nl_nl: Publicatiedatum Typografie
pt_pt: Data de Publicação Tipografia
sv_se: Publiceringsdatum Typografi

source: Publication Date Typography
es_es: Fecha de publicación Tipografía
nb_no: Publiseringsdato Typografi
nl_nl: Publicatiedatum Typografie
pt_pt: Data de Publicação Tipografia
sv_se: Publiceringsdatum Typografi

source: Published
es_es: Publicado
nb_no: Publisert
nl_nl: Gepubliceerd
pt_pt: Publicado
sv_se: Publicerad

source: Quantity
es_es: Cantidad
nb_no: Antall
nl_nl: Aantal
pt_pt: Quantidade
sv_se: Antal

source: Quantity:
nb_no: Kvantitet:
pt_pt: Quantidade:
sv_se: Antal:

source: Quickview Button
es_es: Botón Vista rápida
nb_no: Quickview-knapp
nl_nl: Quickview-knop
pt_pt: Botão Espiar
sv_se: Knappen Snabbvy

source: Randomize the order of project items on each page reloading.
es_es: Aleatorice el orden de los elementos del proyecto en cada recarga de página.
nb_no: Randomiser rekkefølgen på prosjektelementer på hver side som lastes inn på nytt.
nl_nl: Randomiseer de volgorde van projectitems op elke pagina die opnieuw wordt geladen.
pt_pt: Randomize a ordem dos itens do projeto em cada página recarregada.
sv_se: Slumpa ordningen på projektobjekten på varje sida som laddas om.

source: Randomized Order
es_es: Orden aleatorio
nb_no: Tilfeldig rekkefølge
nl_nl: Gerandomiseerde volgorde
pt_pt: Ordem aleatória
sv_se: Slumpmässig ordning

source: Rate this product:
es_es: Valora este producto:
nb_no: Vurder dette produktet:
nl_nl: Beoordeel dit product:
pt_pt: Avalie esse produto:
sv_se: Betygsätt denna produkt:

source: Rate&hellip;
nb_no: Rate...
nl_nl: Beoordeel&hellip;
sv_se: Betygsätt&hellip;

source: Rated %d out of 5
es_es: Calificación %d de 5
nb_no: Vurdert %d ut av 5
nl_nl: Beoordeeld %d van 5
pt_pt: Avaliado em %d de 5
sv_se: Betygsatt %d av 5

source: Rated %s out of 5
es_es: Valorado %s de 5
nb_no: Vurdert %s av 5
nl_nl: Waardering %s uit 5
pt_pt: Avaliado em %s de 5
sv_se: Betyg %s av 5

source: Re.
sv_se: Åter.

source: Read More
es_es: Leer más
nb_no: Les mer
nl_nl: Lees verder
pt_pt: Leia Mais
sv_se: Läs mer

source: Read More Typography
es_es: Leer más Tipografía
nb_no: Les mer Typografi
nl_nl: Lees meer Typografie
pt_pt: Tipografia de "Leia mais"
sv_se: Läs mer Typografi

source: Read the setup guide.
es_es: Lea la guía de configuración.
nb_no: Les oppsettsveiledningen.
nl_nl: Lees de installatiehandleiding.
pt_pt: Leia o guia de configuração.
sv_se: Läs installationsguiden.

source: Reading Time
es_es: Tiempo de lectura
nb_no: Lesetid
nl_nl: Tijd om te gaan lezen
pt_pt: Tempo de Leitura Estimado
sv_se: Lästid

source: Reading Time Typography
es_es: Tipografía de tiempo de lectura
nb_no: Lesetid Typografi
nl_nl: Leestijd Typografie
pt_pt: Tipografia de tempo de leitura
sv_se: Lästid Typografi

source: Registration
es_es: Registro
nb_no: Registrering
nl_nl: Registratie
pt_pt: Cadastro
sv_se: Registrering

source: Related Posts
es_es: Publicaciones relacionadas
nb_no: Relaterte innlegg
nl_nl: Gerelateerde berichten
pt_pt: Posts Relacionados
sv_se: Relaterade inlägg

source: Related Products
es_es: Productos relacionados
nb_no: Beslektede produkter
nl_nl: Gerelateerde producten
pt_pt: Produtos Relacionados
sv_se: Relaterade produkter

source: Related products
es_es: Productos relacionados
nb_no: Relaterte produkter
nl_nl: Gerelateerde producten
pt_pt: Produtos relacionados
sv_se: Relaterade produkter

source: Related Videos
es_es: Vídeos Relacionados
nb_no: Relaterte videoer
nl_nl: Gerelateerde video's
pt_pt: Vídeos Relacionados
sv_se: Relaterade videoklipp

source: Remember me
es_es: Recuérdame
nb_no: Husk meg
nl_nl: Onthoud mij
pt_pt: Lembrar-me
sv_se: Kom ihåg mig

source: Remove
es_es: Eliminar
nb_no: Fjern
nl_nl: Verwijderen
pt_pt: Remover
sv_se: Ta bort

source: Remove gutters between the blog posts items.
es_es: Elimine los medianiles entre los elementos de las publicaciones del blog.
nb_no: Fjern takrenner mellom blogginnleggselementene.
nl_nl: Verwijder dakgoten tussen de items van de blogposts.
pt_pt: Remova as medianizes entre os itens de postagens do blog.
sv_se: Ta bort rännor mellan blogginläggen.

source: Remove gutters between the portfolio items.
es_es: Elimine los medianiles entre los elementos de la cartera.
nb_no: Fjern innbindingsmarger mellom porteføljeelementene.
nl_nl: Verwijder dakgoten tussen de portfolio-items.
pt_pt: Remova as calhas entre os itens do portfólio.
sv_se: Ta bort hängrännor mellan portföljobjekten.

source: Remove Image
es_es: Eliminar imagen
nb_no: Fjern bilde
nl_nl: Verwijder afbeelding
pt_pt: Remover Imagem
sv_se: Ta bort bild

source: Remove this item
es_es: Eliminar este artículo
nb_no: Fjern
nl_nl: Verwijder dit item
pt_pt: Remover este item
sv_se: Ta bort den här produkten

source: Remove this product
es_es: Eliminar este producto
nb_no: Fjern dette produktet
nl_nl: Verwijder dit product
pt_pt: Remover este produto
sv_se: Ta bort denna produkt

source: Repeat
es_es: Repetir
nb_no: Gjenta
nl_nl: Herhalen
pt_pt: Repetir
sv_se: Upprepa

source: Repeat animation while scrolling page up and down
es_es: Repetir la animación mientras se desplaza la página hacia arriba y hacia abajo
nb_no: Gjenta animasjonen mens du ruller side opp og ned
nl_nl: Animatie herhalen terwijl u de pagina omhoog en omlaag scrolt
pt_pt: Repita a animação enquanto rola a página para cima e para baixo
sv_se: Upprepa animering medan du rullar sida upp och ner

source: Repeat by X
es_es: Repetir por X
nb_no: Gjenta med X
nl_nl: Herhaal met X
pt_pt: Repita por X
sv_se: Upprepa med X

source: Repeat by Y
es_es: Repetir por Y
nb_no: Gjenta med Y
nl_nl: Herhaal door Y
pt_pt: Repetir por Y
sv_se: Upprepa med Y

source: Repeat the animation while scrolling page up and down.
es_es: Repita la animación mientras se desplaza por la página hacia arriba y hacia abajo.
nb_no: Gjenta animasjonen mens du ruller siden opp og ned.
nl_nl: Herhaal de animatie terwijl u de pagina omhoog en omlaag scrolt.
pt_pt: Repita a animação enquanto rola a página para cima e para baixo.
sv_se: Upprepa animationen medan du rullar sidan upp och ner.

source: Reset
es_es: Reiniciar
nb_no: Resett
pt_pt: Redefinir
sv_se: Återställ

source: Results for:
es_es: Resultados para:
nb_no: Søkeresultat for:
nl_nl: Resultaten voor:
pt_pt: Resultados para:
sv_se: Resultat för:

source: Retina 2x
nl_nl: Netvlies 2x
sv_se: Näthinnan 2x

source: Reversed Layout
es_es: Diseño invertido
nb_no: Omvendt oppsett
nl_nl: Omgekeerde lay-out
pt_pt: Layout invertido
sv_se: Omvänd layout

source: Reviews
es_es: Comentarios
nb_no: Anmeldelser
nl_nl: Beoordelingen
pt_pt: Avaliações
sv_se: Recensioner

source: Right
es_es: Derecha
nb_no: Høyre
nl_nl: Rechts
pt_pt: Direita
sv_se: Höger

source: Right bottom
es_es: Abajo a la derecha
nb_no: Høyre bunn
nl_nl: Rechts onder
pt_pt: Inferior direito
sv_se: Höger - nederst

source: Right center
es_es: Centro derecha
nb_no: Midten til høyre
nl_nl: Rechts midden
pt_pt: Centro direito
sv_se: Höger - centrerat

source: Right Side
es_es: Lado derecho
nb_no: Høyre side
nl_nl: Rechterkant
pt_pt: Lado Direito
sv_se: Höger sida

source: Right top
es_es: Parte superior derecha
nb_no: Høyre topp
nl_nl: Rechts boven
pt_pt: Topo direito
sv_se: Höger - överkant

source: SALE
es_es: OFERTA
nb_no: SALG
pt_pt: PROMOÇÃO
sv_se: REA

source: Sale
es_es: Venta
nb_no: Salg
pt_pt: Venda
sv_se: Rea

source: Sale Badge
es_es: Indicador de oferta
nb_no: Salg Merke
nl_nl: Uitverkooplabel
pt_pt: Selo de oferta
sv_se: Rea-märke

source: Sale Tag Color
es_es: Color etiqueta oferta
nb_no: Salg Tag Farge
nl_nl: Sale Tag Kleur
pt_pt: Cor da Etiqueta de desconto
sv_se: Försäljning Tag Färg

source: Save Color Mode
es_es: Guardar modo de color
nb_no: Lagre fargemodus
nl_nl: Kleurmodus opslaan
pt_pt: Salvar modo de cor
sv_se: Spara färgläge

source: Save the color mode while toggling the switcher by setting cookies.
es_es: Guarde el modo de color mientras alterna el conmutador configurando cookies.
nb_no: Lagre fargemodusen mens du bytter bryteren ved å angi informasjonskapsler.
nl_nl: Sla de kleurmodus op terwijl u de schakelaar omschakelt door cookies in te stellen.
pt_pt: Salve o modo de cor enquanto alterna o alternador definindo cookies.
sv_se: Spara färgläget medan du växlar omkopplaren genom att ställa in cookies.

source: Sc.
sv_se: Po.

source: Scale
es_es: Escala
nb_no: Skala
nl_nl: Schalen
pt_pt: Escala
sv_se: Skala

source: Scroll
nb_no: Bla
pt_pt: Rolagem
sv_se: Skrolla

source: Scroll Attachment
es_es: Archivo adjunto de desplazamiento
nb_no: Rull vedlegg
nl_nl: Scroll Bijlage
pt_pt: Acessório de rolagem
sv_se: Rulla bilaga

source: Scroll to Top
es_es: Vuelve al inicio
nb_no: Gå til topp
nl_nl: Scroll naar Boven
pt_pt: Rolar para Cima
sv_se: Skrolla till toppen

source: Scroll to top
es_es: Ir arriba
nb_no: Rull til toppen
nl_nl: Scroll naar bovenkant
pt_pt: Rolar para o Topo
sv_se: Scrolla till toppen

source: Scroll to Top (Mobile)
es_es: Desplázate hacia arriba (móvil)
nb_no: Bla til toppen (mobil)
nl_nl: Scroll naar boven (mobiel)
pt_pt: Rolar para cima (celular)
sv_se: Scrolla till toppen (mobil)

source: Search
es_es: Buscar
nb_no: Søk
nl_nl: Zoeken
pt_pt: Pesquisar
sv_se: Sök

source: Search for
es_es: Buscar por
nb_no: Søk etter
nl_nl: Zoek naar
pt_pt: Procurar por
sv_se: Sök efter

source: Search Icon
es_es: Icono de búsqueda
nb_no: Søkeikon
nl_nl: Zoek-icoon
pt_pt: Ícone da Pesquisa
sv_se: Sökikon
