Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Enable Ionicons pack preloading on the entire site.
es_es: Habilite la precarga del paquete Ionicons en todo el sitio.
nb_no: Aktiver forhåndsinnlasting av Ionicons-pakker på hele nettstedet.
nl_nl: Schakel het vooraf laden van het Ionicons-pakket op de hele site in.
pt_pt: Ative o pré-carregamento do pacote Ionicons em todo o site.
sv_se: Aktivera förinläsning av Ionicons-paket på hela webbplatsen.

source: Enable Ionicons pack preloading on this page.
es_es: Habilite la precarga del paquete Ionicons en esta página.
nb_no: Aktiver forhåndsinnlasting av Ionicons-pakker på denne siden.
nl_nl: Schakel het vooraf laden van het Ionicons-pakket op deze pagina in.
pt_pt: Ative o pré-carregamento do pacote Ionicons nesta página.
sv_se: Aktivera förinläsning av Ionicons-paket på den här sidan.

source: Enable Linea pack preloading on the entire site.
es_es: Habilite la precarga de paquetes de Linea en todo el sitio.
nb_no: Aktiver forhåndsinnlasting av Linea-pakke på hele nettstedet.
nl_nl: Schakel het vooraf laden van Linea-pakketten op de hele site in.
pt_pt: Habilite o pré-carregamento do pacote Linea em todo o site.
sv_se: Aktivera förladdning av Linea-paket på hela webbplatsen.

source: Enable Linea pack preloading on this page.
es_es: Habilite la precarga de paquetes de Linea en esta página.
nb_no: Aktiver forhåndsinnlasting av Linea-pakke på denne siden.
nl_nl: Schakel het vooraf laden van Linea-pakketten in op deze pagina.
pt_pt: Ative o pré-carregamento do pacote Linea nesta página.
sv_se: Aktivera förinläsning av Linea-paket på den här sidan.

source: Enable masonry layout to set the grid items in the following row rise up to completely fill the gaps.
es_es: Habilite el diseño de mampostería para establecer los elementos de cuadrícula en la siguiente fila para rellenar completamente los huecos.
nb_no: Aktiver muroppsett for å sette rutenettelementene i den følgende raden opp for å fylle hullene fullstendig.
nl_nl: Schakel metselwerklay-out in om de rasteritems in de volgende rij omhoog te laten komen om de gaten volledig op te vullen.
pt_pt: Ative o layout de alvenaria para definir os itens da grade na linha seguinte para preencher completamente as lacunas.
sv_se: Aktivera murverkslayout för att ställa in rutnätsobjekten i följande rad stiga upp för att helt fylla luckorna.

source: Enable options caching to reduce the number of requests, thereby speeding up your site. Disable the option to reset and stop caching.
es_es: Habilite el almacenamiento en caché de opciones para reducir el número de solicitudes, acelerando así su sitio. Deshabilite la opción para restablecer y detener el almacenamiento en caché.
nb_no: Aktiver hurtigbufring av alternativer for å redusere antall forespørsler, og dermed øke hastigheten på nettstedet ditt. Deaktiver alternativet for å tilbakestille og stoppe caching.
nl_nl: Schakel optiecaching in om het aantal verzoeken te verminderen en zo uw site te versnellen. Schakel de optie uit om de caching te resetten en te stoppen.
pt_pt: Ative o cache de opções para reduzir o número de solicitações, acelerando assim seu site. Desative a opção de redefinir e parar o cache.
sv_se: Aktivera cachelagring av alternativ för att minska antalet förfrågningar och därmed snabba upp din webbplats. Inaktivera alternativet för att återställa och stoppa cachelagringen.

source: Enable parallax effect for the background image of the page headlines.
es_es: Habilite el efecto de paralaje para la imagen de fondo de los titulares de la página.
nb_no: Aktiver parallakseeffekt for bakgrunnsbildet til sideoverskriftene.
nl_nl: Schakel het parallax-effect in voor de achtergrondafbeelding van de paginakoppen.
pt_pt: Ative o efeito de paralaxe para a imagem de fundo dos títulos da página.
sv_se: Aktivera parallaxeffekt för bakgrundsbilden i sidrubrikerna.

source: Enable parallax hover tilt effect for blog post items.
es_es: Habilite el efecto de inclinación de desplazamiento de paralaje para los elementos de la publicación del blog.
nb_no: Aktiver parallaksevippeeffekt for blogginnleggselementer.
nl_nl: Schakel het parallax-zweefkanteleffect in voor items van blogposts.
pt_pt: Ative o efeito de inclinação de foco de paralaxe para itens de postagem de blog.
sv_se: Aktivera parallax hover tilt-effekt för blogginläggsobjekt.

source: Enable parallax hover tilt effect for portfolio items.
es_es: Habilite el efecto de inclinación de desplazamiento de paralaje para los elementos de la cartera.
nb_no: Aktiver pekerfølsomhetseffekt for parallakse for porteføljeelementer.
nl_nl: Schakel het parallax-zweefkanteleffect in voor portfolio-items.
pt_pt: Ative o efeito de inclinação de foco de paralaxe para itens de portfólio.
sv_se: Aktivera parallax-hovringslutningseffekt för portföljobjekt.

source: Enable parallax hover tilt effect for product items.
es_es: Habilite el efecto de inclinación de desplazamiento de paralaje para los artículos del producto.
nb_no: Aktiver parallaksevippeeffekt for produktvarer.
nl_nl: Schakel het parallax-zweefkanteleffect in voor productitems.
pt_pt: Ative o efeito de inclinação de foco de paralaxe para itens de produto.
sv_se: Aktivera parallax-hovringslutningseffekt för produktartiklar.

source: Enable sharing feature for single posts.
es_es: Habilite la función de compartir para publicaciones individuales.
nb_no: Aktiver delingsfunksjonen for enkeltinnlegg.
nl_nl: Schakel de functie voor delen in voor afzonderlijke berichten.
pt_pt: Ative o recurso de compartilhamento para postagens únicas.
sv_se: Aktivera delningsfunktionen för enskilda inlägg.

source: Enable sharing feature for single products.
es_es: Habilite la función de uso compartido para productos individuales.
nb_no: Aktiver delingsfunksjonen for enkeltprodukter.
nl_nl: Schakel de functie voor delen in voor afzonderlijke producten.
pt_pt: Ative o recurso de compartilhamento para produtos únicos.
sv_se: Aktivera delningsfunktion för enskilda produkter.

source: Enable sharing feature for single projects.
es_es: Habilite la función de uso compartido para proyectos individuales.
nb_no: Aktiver delingsfunksjon for enkeltprosjekter.
nl_nl: Schakel de functie voor delen in voor afzonderlijke projecten.
pt_pt: Ative o recurso de compartilhamento para projetos únicos.
sv_se: Aktivera delningsfunktionen för enskilda projekt.

source: Enable sticky header on mobile devices.
es_es: Habilite el encabezado fijo en dispositivos móviles.
nb_no: Aktiver klebrig overskrift på mobile enheter.
nl_nl: Schakel sticky header in op mobiele apparaten.
pt_pt: Ative o cabeçalho fixo em dispositivos móveis.
sv_se: Aktivera klibbig rubrik på mobila enheter.

source: Enable sticky header.
es_es: Habilite el encabezado fijo.
nb_no: Aktiver klebrig overskrift.
nl_nl: Sticky header inschakelen.
pt_pt: Ative o cabeçalho fixo.
sv_se: Aktivera klibbig rubrik.

source: Enable the custom mouse cursor for the entire site.
es_es: Habilite el cursor del mouse personalizado para todo el sitio.
nb_no: Aktiver den egendefinerte musepekeren for hele nettstedet.
nl_nl: Schakel de aangepaste muiscursor in voor de hele site.
pt_pt: Ative o cursor do mouse personalizado para todo o site.
sv_se: Aktivera den anpassade muspekaren för hela webbplatsen.

source: Enable the dark section mode for the dynamically changing colors.
es_es: Habilite el modo de sección oscura para los colores que cambian dinámicamente.
nb_no: Aktiver mørk seksjonsmodus for dynamisk skiftende farger.
nl_nl: Schakel de donkere sectiemodus in voor de dynamisch veranderende kleuren.
pt_pt: Ative o modo de seção escura para as cores que mudam dinamicamente.
sv_se: Aktivera läget för mörk sektion för de dynamiskt föränderliga färgerna.

source: Enable the header border for this page.
es_es: Habilite el borde del encabezado para esta página.
nb_no: Aktiver topptekstrammen for denne siden.
nl_nl: Schakel de koptekstrand voor deze pagina in.
pt_pt: Habilite a borda do cabeçalho para esta página.
sv_se: Aktivera sidhuvudsramen för den här sidan.

source: Enable the header border on the entire site.
es_es: Habilite el borde del encabezado en todo el sitio.
nb_no: Aktiver overskriftskantlinjen på hele området.
nl_nl: Schakel de koptekstrand op de hele site in.
pt_pt: Habilite a borda do cabeçalho em todo o site.
sv_se: Aktivera rubrikramen på hela webbplatsen.

source: Enable the notice banner background blur effect.
es_es: Habilite el efecto de desenfoque de fondo del banner de aviso.
nb_no: Aktiver varselbannerets bakgrunnsuskarphet-effekt.
nl_nl: Schakel het achtergrondvervagingseffect van de meldingsbanner in.
pt_pt: Ative o efeito de desfoque de fundo do banner de aviso.
sv_se: Aktivera effekten för bakgrundsoskärpa för meddelandebanner.

source: Enable the search feature on the entire site.
es_es: Habilite la función de búsqueda en todo el sitio.
nb_no: Aktiver søkefunksjonen på hele nettstedet.
nl_nl: Schakel de zoekfunctie op de hele site in.
pt_pt: Ative o recurso de pesquisa em todo o site.
sv_se: Aktivera sökfunktionen på hela webbplatsen.

source: Enable the sticky header border on the entire site.
es_es: Habilite el borde de encabezado fijo en todo el sitio.
nb_no: Aktiver den påklistrede overskriftskanten på hele området.
nl_nl: Schakel de plakkerige koptekstrand op de hele site in.
pt_pt: Ative a borda do cabeçalho fixo em todo o site.
sv_se: Aktivera den klibbiga rubrikramen på hela webbplatsen.

source: Enable the subscribe popup for the entire site.
es_es: Habilite la ventana emergente de suscripción para todo el sitio.
nb_no: Aktiver popup-vinduet for hele nettstedet.
nl_nl: Schakel de abonneren-pop-up in voor de hele site.
pt_pt: Ative o pop-up de inscrição para todo o site.
sv_se: Aktivera popup-fönstret för prenumeration för hela webbplatsen.

source: Enable to add a blank spacer under fixed or sticky headers.
es_es: Habilite esta opción para agregar un espaciador en blanco debajo de encabezados fijos o fijos.
nb_no: Aktiver for å legge til et tomt mellomrom under faste eller klebrige overskrifter.
nl_nl: Schakel deze optie in om een lege afstandhouder toe te voegen onder vaste of plakkerige kopteksten.
pt_pt: Ative para adicionar um espaçador em branco em cabeçalhos fixos ou fixos.
sv_se: Aktivera för att lägga till en tom distans under fasta eller klibbiga rubriker.

source: Enable wide menu
es_es: Habilitar menú amplio
nb_no: Aktiver bred meny
nl_nl: Breed menu inschakelen
pt_pt: Ativar menu amplo
sv_se: Aktivera bred meny

source: Enable wrapper
es_es: Habilitar contenedor
nb_no: Aktiver wrapper
nl_nl: Wrapper inschakelen
pt_pt: Ativar wrapper
sv_se: Aktivera omslutning

source: Enter the name of your site and it will be used as a footer text logo.
es_es: Ingrese el nombre de su sitio y se utilizará como logotipo de texto de pie de página.
nb_no: Skriv inn navnet på nettstedet ditt, og det vil bli brukt som en bunntekstlogo.
nl_nl: Voer de naam van uw site in en deze wordt gebruikt als voettekstlogo.
pt_pt: Digite o nome do seu site e ele será usado como um logotipo de texto de rodapé.
sv_se: Ange namnet på din webbplats och den kommer att användas som en logotyp för sidfotstext.

source: Enter the name of your site and it will be used as a text logo.
es_es: Ingrese el nombre de su sitio y se utilizará como logotipo de texto.
nb_no: Skriv inn navnet på nettstedet ditt, og det vil bli brukt som en tekstlogo.
nl_nl: Voer de naam van uw site in en deze wordt gebruikt als tekstlogo.
pt_pt: Digite o nome do seu site e ele será usado como um logotipo de texto.
sv_se: Ange namnet på din webbplats så kommer den att användas som en textlogotyp.

source: Enter the name of your site.
es_es: Introduzca el nombre de su sitio.
nb_no: Skriv inn navnet på nettstedet ditt.
nl_nl: Voer de naam van uw site in.
pt_pt: Digite o nome do seu site.
sv_se: Ange namnet på din webbplats.

source: Entrance Animation
es_es: Animación de entrada
nb_no: Inngang Animasjon
nl_nl: Entree Animatie
pt_pt: Animação de Entrada
sv_se: Ingångsanimation

source: Entrance Animation <mark></mark>
es_es: Animación de entrada <mark></mark>
nb_no: Inngang Animasjon <mark></mark>
nl_nl: Entree Animatie <mark></mark>
pt_pt: Animação de entrada <mark></mark>
sv_se: Entré Animation <mark></mark>

source: Equal Height
es_es: Altura Equivalente
nb_no: Lik høyde
nl_nl: Gelijke hoogte
pt_pt: Altura igual
sv_se: Lika höjd

source: Excerpt
es_es: Extracto
nb_no: Utdrag
nl_nl: Samenvatting
pt_pt: Resumo
sv_se: Utdrag

source: Excerpt Length
es_es: Longitud del extracto
nb_no: Utdragslengde
nl_nl: Lengte van de tekst
pt_pt: Comprimento do Trecho
sv_se: Längd på utdrag

source: Excerpt Typography
es_es: Tipografía del extracto
nb_no: Utdrag av typografi
nl_nl: Samenvatting Typografie
pt_pt: Tipografia do resumo
sv_se: Utdrag Typografi

source: Exit Intent
es_es: Intención de Salida
nb_no: Avslutt intensjon
nl_nl: Exit intentie
pt_pt: Intenção de Sair
sv_se: Avsikt att avsluta

source: Expiration Date
es_es: Fecha de expiración
nb_no: Utløpsdato
nl_nl: Vervaldatum
pt_pt: Data de Expiração
sv_se: Utgångsdatum

source: Extra Button
es_es: Botón extra
nb_no: Ekstra knapp
nl_nl: Extra knop
pt_pt: Botão Extra
sv_se: Extra knapp

source: Extra Large
es_es: Extra grande
nb_no: Ekstra stor
nl_nl: Extra groot
pt_pt: Extra grande
sv_se: Extra stor

source: Extra Small
es_es: Extra Pequeño
nb_no: Ekstra liten
nl_nl: Extra klein
pt_pt: Extra Pequeno
sv_se: Extra liten

source: Fade left
es_es: Fundido a la izquierda
nb_no: Fade til venstre
nl_nl: Links vervagen
pt_pt: Desvanecer-se à esquerda
sv_se: Tona åt vänster

source: Fade right
es_es: Fundido a la derecha
nb_no: Fade til høyre
nl_nl: Rechts vervagen
pt_pt: Desvanecer-se à direita
sv_se: Tona höger

source: Fade up
es_es: Desvanecimiento
nb_no: Fade opp
nl_nl: Vervagen omhoog
pt_pt: Desvanecer-se
sv_se: Tona ut

source: Featured
es_es: Destacado
nb_no: Fremhevet
nl_nl: Uitgelicht
pt_pt: Destaque
sv_se: Utvalda

source: Featured Image
es_es: Imagen destacada
nb_no: Utvalgt bilde
nl_nl: Uitgelichte afbeelding
sv_se: Utvald bild

source: Featured Image in Lightbox
es_es: Imagen destacada en Lightbox
nb_no: Utvalgt bilde i Lightbox
nl_nl: Uitgelichte afbeelding in Lightbox
pt_pt: Imagem em destaque no Lightbox
sv_se: Utvald bild i lightbox

source: Featured Image Position
es_es: Posición de imagen destacada
nb_no: Utvalgt bildeposisjon
nl_nl: Uitgelichte Afbeeldingspositie
pt_pt: Posição da imagem em destaque
sv_se: Utvald bildposition

source: Featured Video
es_es: Video Destacado
nb_no: Utvalgt video
nl_nl: Uitgelichte video
pt_pt: Vídeo em Destaque
sv_se: Utvald video

source: Featured Video in Lightbox
es_es: Video destacado en Lightbox
nb_no: Utvalgt video i Lightbox
nl_nl: Aanbevolen video in Lightbox
pt_pt: Vídeo em destaque no Lightbox
sv_se: Utvald video i Lightbox

source: Fill Color
es_es: Color de relleno
nb_no: Fyllfarge
nl_nl: Opvulkleur
pt_pt: Cor de Preenchimento
sv_se: Fyllningsfärg

source: Fill Color (Hover)
es_es: Color de relleno (Hover)
nb_no: Fyllfarge (sveve)
nl_nl: Opvulkleur (aanwijzen)
pt_pt: Cor de preenchimento (passar o mouse)
sv_se: Fyllningsfärg (hovra)

source: Filter
es_es: Filtro
pt_pt: Filtro
sv_se: Filtrera

source: Filter by
es_es: Filtrar por
nb_no: Filtrer etter
nl_nl: Filter op
pt_pt: Filtrar por
sv_se: Filtrera efter

source: Filter by category
es_es: Filtrar por categoría
nb_no: Filtrer etter kategori
nl_nl: Filteren op categorie
pt_pt: Filtrar por categoria
sv_se: Filtrera efter kategori

source: Filter by tag
es_es: Filtrar por etiqueta
nb_no: Filtrer etter tagg
nl_nl: Filteren op tag
pt_pt: Filtrar por tag
sv_se: Filtrera genom tagg

source: Filters
es_es: Filtros
nb_no: Filtre
pt_pt: Filtros
sv_se: Filter

source: Filters Typography
es_es: Filtros Tipografía
nb_no: Filtrerer typografi
nl_nl: Filters Typografie
pt_pt: Filtros Tipografia
sv_se: Filter Typografi

source: First-level Menu Items
es_es: Elementos de menú de primer nivel
nb_no: Menyelementer på første nivå
nl_nl: Menu-items op het eerste niveau
pt_pt: Itens de menu de primeiro nível
sv_se: Menyalternativ på första nivån

source: Fit a featured video player to the screen.
es_es: Coloque un reproductor de vídeo destacado en la pantalla.
nb_no: Monter en fremhevet videospiller på skjermen.
nl_nl: Plaats een aanbevolen videospeler op het scherm.
pt_pt: Ajuste um player de vídeo em destaque à tela.
sv_se: Anpassa en utvald videospelare till skärmen.

source: Fit Mode
es_es: Modo de ajuste
nb_no: Tilpass-modus
nl_nl: Geschikte modus
pt_pt: Modo de ajuste
sv_se: Anpassa läge

source: Fix the header position at the top when scrolling up or down a page.
es_es: Corrija la posición del encabezado en la parte superior al desplazarse hacia arriba o hacia abajo en una página.
nb_no: Fiks overskriftsposisjonen øverst når du ruller opp eller ned på en side.
nl_nl: Corrigeer de positie van de koptekst bovenaan wanneer u omhoog of omlaag scrolt op een pagina.
pt_pt: Corrija a posição do cabeçalho na parte superior ao rolar uma página para cima ou para baixo.
sv_se: Fixa rubrikens position högst upp när du rullar uppåt eller nedåt på en sida.

source: Fixed
es_es: Fijo
nb_no: Fast
nl_nl: Vast
pt_pt: Fixo
sv_se: Fast

source: Fixed Attachment
es_es: Fijación fija
nb_no: Fast vedlegg
nl_nl: Vaste bevestiging
pt_pt: Fixação fixa
sv_se: Fast bilaga

source: Fixed Position
es_es: Fijo
nb_no: Fast posisjon
nl_nl: Vaste positie
pt_pt: Posição fixa
sv_se: Fast position

source: Flat
es_es: Plano
nl_nl: Plat
pt_pt: Plano
sv_se: Platt

source: Flip down
es_es: Voltear hacia abajo
nb_no: Vipp ned
nl_nl: Draai naar beneden
pt_pt: Virar para baixo
sv_se: Fäll ner

source: Flip up
es_es: Voltear hacia arriba
nb_no: Vipp opp
nl_nl: Draai omhoog
pt_pt: Vire para cima
sv_se: Fäll upp

source: Folding Cube
es_es: Cubo plegable
nb_no: Sammenleggbar kube
nl_nl: Opvouwbare kubus
pt_pt: Cubo Animado
sv_se: Fällbar kub

source: Follow Us
es_es: Síguenos
nb_no: Følg oss
nl_nl: Volg ons
pt_pt: Siga-nos
sv_se: Följ oss

source: Font Awesome Icons
es_es: Iconos Font Awesome
nb_no: Font Awesome-ikoner
nl_nl: Font Awesome pictogrammen
pt_pt: Ícones do Font Awesome
sv_se: Ikoner från Font Awesome

source: Font Family
es_es: Familia de Fuente
nb_no: Font-familien
nl_nl: Font Familie
pt_pt: Família da fonte
sv_se: Typsnittsfamilj

source: Font Family <mark></mark>
es_es: Familia de fuentes <mark></mark>
nb_no: Font-familien <mark></mark>
nl_nl: Lettertype familie <mark></mark>
pt_pt: Família de fontes <mark></mark>
sv_se: Teckensnitt Familj <mark></mark>

source: Font Source
es_es: Fuente tipográficas
nb_no: Font kilde
nl_nl: Lettertypebron
pt_pt: Origem da Fonte
sv_se: Källa till teckensnitt

source: Font Style
es_es: Estilo de Fuente
nb_no: Skriftstil
nl_nl: Lettertype stijl
pt_pt: Estilo da Fonte
sv_se: Teckenstil

source: Font Styles
es_es: Estilos de las fuentes
nb_no: Skriftstiler
nl_nl: Tekenstijlen
pt_pt: Estilos de fonte
sv_se: Teckenstilar

source: Font Weight
es_es: Grosor del Tipo Letra
nb_no: Skrift Vekt
nl_nl: Lettertype dikte
pt_pt: Espessura da Fonte
sv_se: Typsnittsvikt

source: Fonts
es_es: Fuentes
nb_no: Skrifter
nl_nl: Lettertypen
pt_pt: Fontes
sv_se: Typsnitt

source: Footer
es_es: Pie de página
nb_no: Bunntekst
pt_pt: Rodapé
sv_se: Sidfot

source: Footer column 1
es_es: Columna 1 del Footer
nb_no: Bunntekst kolonne 1
nl_nl: Footer - Kolom 1
pt_pt: Rodapé Coluna 1
sv_se: Sidfot kolumn 1

source: Footer column 2
es_es: Columna 2 del Footer
nb_no: Bunntekst kolonne 2
nl_nl: Footer kolom 2
pt_pt: Rodapé Coluna 2
sv_se: Sidfot kolumn 2

source: Footer column 3
es_es: Columna 3 del Footer
nb_no: Bunntekst kolonne 3
nl_nl: Voet - Kolom 3
pt_pt: Rodapé Coluna 3
sv_se: Sidfot kolumn 3

source: Footer column 4
es_es: Columna 4 del Footer
nb_no: Bunntekst kolonne 4
nl_nl: Footer kolom 4
pt_pt: Rodapé Coluna 4
sv_se: Sidfot kolumn 4

source: Footer Custom JS
es_es: Pie de página JS personalizado
nb_no: Bunntekst tilpasset JS
nl_nl: Voettekst Aangepaste JS
pt_pt: Rodapé JS personalizado
sv_se: Sidfot Anpassad JS

source: Footer Logo
es_es: Logo en pie de página
nb_no: Bunntekst logo
pt_pt: Logo do Rodapé
sv_se: Sidfots logo

source: Footer Settings
es_es: Ajustes del pie de página
nb_no: Innstillinger for bunntekst
nl_nl: Footer instellingen
pt_pt: Configurações do Rodapé
sv_se: Sidfotsinställningar

source: Footer Typography
es_es: Tipografía del Pie de página
nb_no: Bunntekst Typografi
nl_nl: Footer Typografie
pt_pt: Tipografia de Rodapé
sv_se: Typografi för sidfot

source: For Page Builder
es_es: Para Page Builder
nb_no: For sidebygger
nl_nl: Voor Page Builder
pt_pt: Para o Page Builder
sv_se: För Page Builder

source: Form Typography
es_es: Tipografía de formularios
nb_no: Skjema typografi
nl_nl: Vorm Typografie
pt_pt: Tipografia de Formulário
sv_se: Formulär typografi

source: Forms
es_es: Formularios
nb_no: Skjemaer
nl_nl: Formulieren
pt_pt: Formulários
sv_se: Formulär

source: Fullscreen Mode
es_es: Modo de pantalla completa
nb_no: Fullskjerm-modus
nl_nl: Volledig scherm
pt_pt: Modo de Tela Cheia
sv_se: Helskärmsläge

source: Gallery Scrolling Effect
es_es: Efecto de desplazamiento de la galería
nb_no: Rullende effekt av galleri
nl_nl: Scrolleffect galerij
pt_pt: Efeito de rolagem da galeria
sv_se: Rullningseffekt i galleri

source: Gallery slide
es_es: Galeria imagenes
nb_no: Lysbilde i galleri
nl_nl: Gallerij slider
pt_pt: Slide de Galeria
sv_se: Bild i galleriet

source: General
nb_no: Generelt
nl_nl: Algemeen
pt_pt: Geral
sv_se: Allmänt

source: General Settings
es_es: Configuración general
nb_no: Generelle innstillinger
nl_nl: Algemene instellingen
pt_pt: Configurações Gerais
sv_se: Allmänna inställningar

source: Global Theme Settings
es_es: Configuración global del Tema
nb_no: Globale temainnstillinger
nl_nl: Global Thema-instellingen
pt_pt: Configurações Gerais do Tema
sv_se: Inställningar för globalt tema

source: Go Shopping
es_es: Ir a la Tienda
nb_no: Gå på shopping
nl_nl: Verder winkelen
pt_pt: Ir para Loja
sv_se: Shoppa

source: Good
es_es: Bueno
nb_no: Bra
nl_nl: Goed
pt_pt: Bom
sv_se: Bra

source: Google Fonts
es_es: Fuentes de Google
nb_no: Google-fonter
pt_pt: Fontes do Google
sv_se: Google typsnitt

source: Google Maps API Key
es_es: Clave de API de Google Maps
nb_no: Google Maps API-nøkkel
pt_pt: Chave da API do Google Maps
sv_se: Google Maps API-nyckel

source: Grey Strong
es_es: Gris fuerte
nb_no: Grå Sterk
pt_pt: Cinza forte
sv_se: Grå Stark

source: Grid
es_es: Cuadrícula
nb_no: Rutenett
nl_nl: Raster
pt_pt: Grade
sv_se: Rutnät

source: Grid / Slides
es_es: Cuadrícula / Diapositivas
nb_no: Rutenett / lysbilder
nl_nl: Raster / Dia's
pt_pt: Grade / Slides
sv_se: Rutnät / Bilder

source: Grid Gallery
es_es: Galería en cuadrícula
nb_no: Rutenett-galleriet
nl_nl: Gallerij volgens rooster
pt_pt: Galeria em Grid
sv_se: Grid galleri

source: Grid Gallery - Reflected
es_es: Galería de cuadrícula - Reflejado
nb_no: Rutenettgalleri - Reflektert
nl_nl: Rastergalerij - Gereflecteerd
pt_pt: Galeria de grade - Refletida
sv_se: Rutnät Galleri - Speglad

source: Grid Gutters
es_es: Canaletas de rejilla
nb_no: Gitter takrenner
nl_nl: Rastergoten
pt_pt: Calhas de grade
sv_se: Rutnät rännor

source: Gutters
nb_no: Takrenner
nl_nl: Goten
pt_pt: Calhas
sv_se: Rännor

source: H1 Tag Typography
es_es: Tipografía de etiqueta H1
nb_no: H1 Tag Typografi
nl_nl: H1 Tag Typografie
pt_pt: Tipografia de tag H1
sv_se: H1 Tag Typografi

source: H2 Tag Typography
es_es: Tipografía de etiqueta H2
nb_no: H2 Tag Typografi
nl_nl: H2 Tag Typografie
pt_pt: Tipografia de tags H2
sv_se: H2 Tag Typografi

source: H3 Tag Typography
es_es: Tipografía de etiqueta H3
nb_no: H3 Tag Typografi
nl_nl: H3 Tag Typografie
pt_pt: Tipografia de tags H3
sv_se: H3 Tag Typografi

source: H4 Tag Typography
es_es: Tipografía de etiqueta H4
nb_no: H4 Tag Typografi
nl_nl: H4 Tag Typografie
pt_pt: Tipografia de tags H4
sv_se: H4 Tag Typografi
