Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Choose a header layout type for this page.
es_es: Elija un tipo de diseño de encabezado para esta página.
nb_no: Velg en topptekstoppsetttype for denne siden.
nl_nl: Kies een type koptekstlay-out voor deze pagina.
pt_pt: Escolha um tipo de layout de cabeçalho para esta página.
sv_se: Välj en typ av sidhuvudslayout för den här sidan.

source: Choose a layout for the subscribe popup.
es_es: Elija un diseño para la ventana emergente de suscripción.
nb_no: Velg et oppsett for popup-vinduet for abonnement.
nl_nl: Kies een lay-out voor de pop-up met abonneren.
pt_pt: Escolha um layout para o pop-up de inscrição.
sv_se: Välj en layout för popup-fönstret för prenumerationen.

source: Choose a layout type for the hamburger menu on this page.
es_es: Elija un tipo de diseño para el menú de hamburguesas en esta página.
nb_no: Velg en layouttype for hamburgermenyen på denne siden.
nl_nl: Kies op deze pagina een lay-outtype voor het hamburgermenu.
pt_pt: Escolha um tipo de layout para o menu de hambúrguer nesta página.
sv_se: Välj en layouttyp för hamburgermenyn på den här sidan.

source: Choose a layout type for the hamburger menu.
es_es: Elija un tipo de diseño para el menú de hamburguesas.
nb_no: Velg en layouttype for hamburgermenyen.
nl_nl: Kies een lay-outtype voor het hamburgermenu.
pt_pt: Escolha um tipo de layout para o menu de hambúrguer.
sv_se: Välj en layouttyp för hamburgermenyn.

source: Choose a logo type for your site.
es_es: Elija un tipo de logotipo para su sitio.
nb_no: Velg en logotype for nettstedet ditt.
nl_nl: Kies een logotype voor uw site.
pt_pt: Escolha um tipo de logotipo para o seu site.
sv_se: Välj en logotyptyp för din webbplats.

source: Choose a menu type for this page.
es_es: Elija un tipo de menú para esta página.
nb_no: Velg en menytype for denne siden.
nl_nl: Kies een menutype voor deze pagina.
pt_pt: Escolha um tipo de menu para esta página.
sv_se: Välj en menytyp för den här sidan.

source: Choose a menu type for your site.
es_es: Elige un tipo de menú para tu sitio.
nb_no: Velg en menytype for nettstedet ditt.
nl_nl: Kies een menutype voor uw site.
pt_pt: Escolha um tipo de menu para o seu site.
sv_se: Välj en menytyp för din webbplats.

source: Choose a mobile hamburger icon position for the mobile menu.
es_es: Elija la posición del icono de una hamburguesa móvil para el menú móvil.
nb_no: Velg en mobil hamburgerikonposisjon for mobilmenyen.
nl_nl: Kies een positie van het mobiele hamburgerpictogram voor het mobiele menu.
pt_pt: Escolha uma posição de ícone de hambúrguer móvel para o menu móvel.
sv_se: Välj en mobil hamburgerikonposition för mobilmenyn.

source: Choose a mobile menu to be displayed on the entire site. <br><em>Go to WordPress <a target="_blank" href="./nav-menus.php">Menus</a> to update or create a new menu.</em>
es_es: Elija un menú móvil para que se muestre en todo el sitio. <br><em><a target="_blank" href="./nav-menus.php">Ve a Menús de</a> WordPress para actualizar o crear un nuevo menú.</em>
nb_no: Velg en mobilmeny som skal vises på hele nettstedet. <br><em>Gå til <a target="_blank" href="./nav-menus.php">WordPress-menyer</a> for å oppdatere eller opprette en ny meny.</em>
nl_nl: Kies een mobiel menu dat op de hele site moet worden weergegeven. <br><em>Ga naar <a target="_blank" href="./nav-menus.php">WordPress-menu's</a> om een nieuw menu bij te werken of te maken.</em>
pt_pt: Escolha um menu móvel para ser exibido em todo o site. <br><em>Vá para <a target="_blank" href="./nav-menus.php">Menus</a> do WordPress para atualizar ou criar um novo menu.</em>
sv_se: Välj en mobilmeny som ska visas på hela webbplatsen. <br><em>Gå till <a target="_blank" href="./nav-menus.php">WordPress-menyer</a> för att uppdatera eller skapa en ny meny.</em>

source: Choose a portfolio layout type for the entire site.
es_es: Elija un tipo de diseño de portafolio para todo el sitio.
nb_no: Velg en mappeoppsetttype for hele området.
nl_nl: Kies een type portfoliolay-out voor de hele site.
pt_pt: Escolha um tipo de layout de portfólio para todo o site.
sv_se: Välj en portföljlayouttyp för hela webbplatsen.

source: Choose a portfolio layout type for this page.
es_es: Elija un tipo de diseño de portafolio para esta página.
nb_no: Velg en porteføljeoppsetttype for denne siden.
nl_nl: Kies een type portfoliolay-out voor deze pagina.
pt_pt: Escolha um tipo de layout de portfólio para esta página.
sv_se: Välj en portföljlayouttyp för den här sidan.

source: Choose a shop layout type for the entire site.
es_es: Elija un tipo de diseño de tienda para todo el sitio.
nb_no: Velg en butikklayouttype for hele nettstedet.
nl_nl: Kies een type winkellay-out voor de hele site.
pt_pt: Escolha um tipo de layout de loja para todo o site.
sv_se: Välj en butikslayouttyp för hela webbplatsen.

source: Choose a showcase page for this project.
es_es: Elija una página de presentación para este proyecto.
nb_no: Velg en presentasjonsside for dette prosjektet.
nl_nl: Kies een showcasepagina voor dit project.
pt_pt: Escolha uma página de demonstração para este projeto.
sv_se: Välj en showcase-sida för det här projektet.

source: Choose a single post layout for the entire site.
es_es: Elija un solo diseño de publicación para todo el sitio.
nb_no: Velg ett enkelt innleggsoppsett for hele nettstedet.
nl_nl: Kies één berichtlay-out voor de hele site.
pt_pt: Escolha um único layout de postagem para todo o site.
sv_se: Välj en enda inläggslayout för hela webbplatsen.

source: Choose a single post layout for this page.
es_es: Elige un diseño de publicación única para esta página.
nb_no: Velg ett enkelt innleggsoppsett for denne siden.
nl_nl: Kies een enkele berichtlay-out voor deze pagina.
pt_pt: Escolha um único layout de postagem para esta página.
sv_se: Välj en enda inläggslayout för den här sidan.

source: Choose a single product layout for the entire site.
es_es: Elija un solo diseño de producto para todo el sitio.
nb_no: Velg ett enkelt produktoppsett for hele nettstedet.
nl_nl: Kies één productlay-out voor de hele site.
pt_pt: Escolha um único layout de produto para todo o site.
sv_se: Välj en enda produktlayout för hela webbplatsen.

source: Choose a single product layout for this page.
es_es: Elija un solo diseño de producto para esta página.
nb_no: Velg ett enkelt produktoppsett for denne siden.
nl_nl: Kies één productlay-out voor deze pagina.
pt_pt: Escolha um único layout de produto para esta página.
sv_se: Välj en enda produktlayout för den här sidan.

source: Choose a single project layout for the entire site.
es_es: Elija un único diseño de proyecto para todo el sitio.
nb_no: Velg ett enkelt prosjektoppsett for hele området.
nl_nl: Kies één projectlay-out voor de hele site.
pt_pt: Escolha um único layout de projeto para todo o site.
sv_se: Välj en enda projektlayout för hela webbplatsen.

source: Choose a single project layout for this page.
es_es: Elija un único diseño de proyecto para esta página.
nb_no: Velg ett enkelt prosjektoppsett for denne siden.
nl_nl: Kies één projectlay-out voor deze pagina.
pt_pt: Escolha um único layout de projeto para esta página.
sv_se: Välj en enda projektlayout för den här sidan.

source: Choose a standard menu to be displayed on the entire site. <br><em>Go to WordPress <a target="_blank" href="./nav-menus.php">Menus</a> to update or create a new menu.</em>
es_es: Elija un menú estándar para que se muestre en todo el sitio. <br><em><a target="_blank" href="./nav-menus.php">Ve a Menús de</a> WordPress para actualizar o crear un nuevo menú.</em>
nb_no: Velg en standardmeny som skal vises på hele nettstedet. <br><em>Gå til <a target="_blank" href="./nav-menus.php">WordPress-menyer</a> for å oppdatere eller opprette en ny meny.</em>
nl_nl: Kies een standaardmenu dat op de hele site moet worden weergegeven. <br><em>Ga naar <a target="_blank" href="./nav-menus.php">WordPress-menu's</a> om een nieuw menu bij te werken of te maken.</em>
pt_pt: Escolha um menu padrão para ser exibido em todo o site. <br><em>Vá para <a target="_blank" href="./nav-menus.php">Menus</a> do WordPress para atualizar ou criar um novo menu.</em>
sv_se: Välj en standardmeny som ska visas på hela webbplatsen. <br><em>Gå till <a target="_blank" href="./nav-menus.php">WordPress-menyer</a> för att uppdatera eller skapa en ny meny.</em>

source: Choose a subscribe form pre-made in
es_es: Elija un formulario de suscripción prefabricado en
nb_no: Velg et abonnementsskjema som er forhåndslaget i
nl_nl: Kies een inschrijfformulier dat vooraf is gemaakt in
pt_pt: Escolha um formulário de inscrição pré-fabricado em
sv_se: Välj ett prenumerationsformulär som är färdiggjort i

source: Choose a video button size.
es_es: Elige un tamaño de botón de vídeo.
nb_no: Velg en videoknappstørrelse.
nl_nl: Kies de grootte van een videoknop.
pt_pt: Escolha um tamanho de botão de vídeo.
sv_se: Välj en storlek på videoknappen.

source: Choose a video button style.
es_es: Elige un estilo de botón de vídeo.
nb_no: Velg en videostil.
nl_nl: Kies een stijl voor een videoknop.
pt_pt: Escolha um estilo de botão de vídeo.
sv_se: Välj en stil på videoknappen.

source: Choose a video type for this project (YouTube, Vimeo or self-hosted).
es_es: Elige un tipo de vídeo para este proyecto (YouTube, Vimeo o autoalojado).
nb_no: Velg en videotype for dette prosjektet (YouTube, Vimeo eller selvdriftet).
nl_nl: Kies een videotype voor dit project (YouTube, Vimeo of zelf gehost).
pt_pt: Escolha um tipo de vídeo para este projeto (YouTube, Vimeo ou auto-hospedado).
sv_se: Välj en videotyp för det här projektet (YouTube, Vimeo eller självvärd).

source: Choose between standard WordPress and WooCommerce search types.
es_es: Elige entre los tipos de búsqueda estándar de WordPress y WooCommerce.
nb_no: Velg mellom standard WordPress og WooCommerce søketyper.
nl_nl: Kies tussen standaard WordPress- en WooCommerce-zoektypen.
pt_pt: Escolha entre os tipos de pesquisa padrão do WordPress e do WooCommerce.
sv_se: Välj mellan vanliga söktyper för WordPress och WooCommerce.

source: Choose between the bullets or numbers pagination.
es_es: Elija entre la paginación de viñetas o números.
nb_no: Velg mellom punkt- eller tallpaginering.
nl_nl: Kies tussen de paginering met opsommingstekens of nummers.
pt_pt: Escolha entre a paginação de marcadores ou números.
sv_se: Välj mellan sidnumreringen av punkter eller nummer.

source: Choose copyright content position
es_es: Elegir la posición del contenido de los derechos de autor
nb_no: Velg posisjon for opphavsrettslig innhold
nl_nl: Kies de positie van auteursrechtelijk beschermde content
pt_pt: Escolha a posição do conteúdo de direitos autorais
sv_se: Välj position för upphovsrättsskyddat innehåll

source: Choose how do you want to align the featured image.
es_es: Elige cómo quieres alinear la imagen destacada.
nb_no: Velg hvordan du vil justere det fremhevede bildet.
nl_nl: Kies hoe je de uitgelichte afbeelding wilt uitlijnen.
pt_pt: Escolha como deseja alinhar a imagem em destaque.
sv_se: Välj hur du vill justera den presenterade bilden.

source: Choose social accounts to be displayed in the author widget.
es_es: Elija las cuentas sociales que se mostrarán en el widget de autor.
nb_no: Velg sosiale kontoer som skal vises i forfatterkontrollprogrammet.
nl_nl: Kies sociale accounts die in de auteurswidget moeten worden weergegeven.
pt_pt: Escolha contas sociais a serem exibidas no widget do autor.
sv_se: Välj sociala konton som ska visas i skaparwidgeten.

source: Choose social accounts to be displayed on the entire site.
es_es: Elija las cuentas sociales para que se muestren en todo el sitio.
nb_no: Velg sosiale kontoer som skal vises på hele nettstedet.
nl_nl: Kies sociale accounts die op de hele site moeten worden weergegeven.
pt_pt: Escolha contas sociais para serem exibidas em todo o site.
sv_se: Välj sociala konton som ska visas på hela webbplatsen.

source: Choose social networks to be available for sharing through.
es_es: Elija las redes sociales para que estén disponibles para compartir.
nb_no: Velg sosiale nettverk som skal være tilgjengelige for deling gjennom.
nl_nl: Kies sociale netwerken om beschikbaar te zijn om te delen.
pt_pt: Escolha as redes sociais para estarem disponíveis para compartilhamento.
sv_se: Välj sociala nätverk som du vill dela via.

source: Choose the background color
es_es: Elegir el color de fondo
nb_no: Velg bakgrunnsfarge
nl_nl: Kies de achtergrondkleur
pt_pt: Escolha a cor do Plano de Fundo
sv_se: Välj bakgrundsfärg

source: Choose the breadcrumbs position for the entire site.
es_es: Elija la posición de las migas de pan para todo el sitio.
nb_no: Velg brødsmuleposisjon for hele nettstedet.
nl_nl: Kies de positie van het paneermeel voor de hele site.
pt_pt: Escolha a posição das trilhas de navegação para todo o site.
sv_se: Välj plats för brödsmulor för hela webbplatsen.

source: Choose the category filters layout.
es_es: Elija el diseño de filtros de categoría.
nb_no: Velg oppsettet for kategorifiltre.
nl_nl: Kies de lay-out van de categoriefilters.
pt_pt: Escolha o layout dos filtros de categoria.
sv_se: Välj layout för kategorifilter.

source: Choose the color scheme switcher layout for the entire site.
es_es: Elija el diseño del conmutador de combinación de colores para todo el sitio.
nb_no: Velg oppsettet for fargevalg for hele området.
nl_nl: Kies de lay-out van de kleurenschemawisselaar voor de hele site.
pt_pt: Escolha o layout do alternador de esquema de cores para todo o site.
sv_se: Välj layout för färgschemaväxling för hela webbplatsen.

source: Choose the color scheme switcher position for the entire site.
es_es: Elija la posición del conmutador de combinación de colores para todo el sitio.
nb_no: Velg posisjonen for fargevalg for hele området.
nl_nl: Kies de positie van de kleurenschemaschakelaar voor de hele site.
pt_pt: Escolha a posição do alternador de esquema de cores para todo o site.
sv_se: Välj position för färgschemaväxlare för hela webbplatsen.

source: Choose the color scheme switcher position for this page.
es_es: Elija la posición del conmutador de combinación de colores para esta página.
nb_no: Velg posisjonen for fargevalg for denne siden.
nl_nl: Kies de positie van de kleurenschemaschakelaar voor deze pagina.
pt_pt: Escolha a posição do alternador de esquema de cores para esta página.
sv_se: Välj position för färgschemaväxlare för den här sidan.

source: Choose the content type of the page headline subtitle area.
es_es: Elija el tipo de contenido del área de subtítulos del título de la página.
nb_no: Velg innholdstypen for undertekstområdet for sideoverskriften.
nl_nl: Kies het inhoudstype van het ondertitelgebied van de paginakop.
pt_pt: Escolha o tipo de conteúdo da área de legenda do título da página.
sv_se: Välj innehållstyp för underrubrikområdet för sidrubriker.

source: Choose the default logo variant to be displayed on the entire site.
es_es: Elija la variante de logotipo predeterminada que se mostrará en todo el sitio.
nb_no: Velg standard logovariant som skal vises på hele nettstedet.
nl_nl: Kies de standaard logovariant die op de hele site moet worden weergegeven.
pt_pt: Escolha a variante de logotipo padrão a ser exibida em todo o site.
sv_se: Välj den standardvariant av logotypen som ska visas på hela webbplatsen.

source: Choose the font source for your entire site. System fonts are used by default.
es_es: Elige la fuente de origen para todo tu sitio. Las fuentes del sistema se utilizan de forma predeterminada.
nb_no: Velg skriftkilden for hele nettstedet. Systemfonter brukes som standard.
nl_nl: Kies de lettertypebron voor uw hele site. Systeemlettertypen worden standaard gebruikt.
pt_pt: Escolha a fonte de fonte para todo o site. As fontes do sistema são usadas por padrão.
sv_se: Välj teckensnittskälla för hela webbplatsen. Systemteckensnitt används som standard.

source: Choose the global buttons color (hover state).
es_es: Elija el color de los botones globales (estado de desplazamiento).
nb_no: Velg fargen på de globale knappene (pekerfølsom tilstand).
nl_nl: Kies de kleur van de algemene knoppen (hover-status).
pt_pt: Escolha a cor dos botões globais (estado de foco).
sv_se: Välj färg på de globala knapparna (hovringsläge).

source: Choose the global buttons color for your site.
es_es: Elija el color de los botones globales para su sitio.
nb_no: Velg fargen på globale knapper for nettstedet ditt.
nl_nl: Kies de kleur van de algemene knoppen voor uw site.
pt_pt: Escolha a cor dos botões globais para o seu site.
sv_se: Välj färg på de globala knapparna för din webbplats.

source: Choose the grid content alignment for the entire site.
es_es: Elija la alineación del contenido de la cuadrícula para todo el sitio.
nb_no: Velg justeringen av rutenettinnhold for hele området.
nl_nl: Kies de uitlijning van de rasterinhoud voor de hele site.
pt_pt: Escolha o alinhamento do conteúdo da grade para todo o site.
sv_se: Välj justering av rutnätets innehåll för hela webbplatsen.

source: Choose the grid content alignment for this page.
es_es: Elija la alineación del contenido de la cuadrícula para esta página.
nb_no: Velg justering av rutenettinnhold for denne siden.
nl_nl: Kies de uitlijning van de rasterinhoud voor deze pagina.
pt_pt: Escolha o alinhamento do conteúdo da grade para esta página.
sv_se: Välj justering av rutnätsinnehåll för den här sidan.

source: Choose the header border style for this page.
es_es: Elija el estilo de borde de encabezado para esta página.
nb_no: Velg kantlinjestilen for overskriften for denne siden.
nl_nl: Kies de randstijl van de koptekst voor deze pagina.
pt_pt: Escolha o estilo de borda do cabeçalho para esta página.
sv_se: Välj format för sidhuvudsram för den här sidan.

source: Choose the header border style.
es_es: Elija el estilo de borde del encabezado.
nb_no: Velg kantlinjestilen for overskriften.
nl_nl: Kies de randstijl van de koptekst.
pt_pt: Escolha o estilo de borda do cabeçalho.
sv_se: Välj format för rubrikens ramlinje.

source: Choose the layout type for the sidebar on this page.
es_es: Elija el tipo de diseño para la barra lateral en esta página.
nb_no: Velg layouttype for sidefeltet på denne siden.
nl_nl: Kies het lay-outtype voor de zijbalk op deze pagina.
pt_pt: Escolha o tipo de layout para a barra lateral nesta página.
sv_se: Välj layouttyp för sidofältet på den här sidan.

source: Choose the layout type for the sidebar.
es_es: Elija el tipo de diseño para la barra lateral.
nb_no: Velg layouttype for sidepanelet.
nl_nl: Kies het lay-outtype voor de navigatiekolom.
pt_pt: Escolha o tipo de layout para a barra lateral.
sv_se: Välj layouttyp för sidofältet.

source: Choose the layout type of social accounts.
es_es: Elija el tipo de diseño de las cuentas de redes sociales.
nb_no: Velg oppsettstypen for sosiale kontoer.
nl_nl: Kies het lay-outtype van sociale accounts.
pt_pt: Escolha o tipo de layout das contas sociais.
sv_se: Välj layouttyp för sociala konton.

source: Choose the logo variant for this page.
es_es: Elija la variante de logotipo para esta página.
nb_no: Velg logovariant for denne siden.
nl_nl: Kies de logovariant voor deze pagina.
pt_pt: Escolha a variante do logotipo para esta página.
sv_se: Välj logotypvariant för den här sidan.

source: Choose the main gallery scrolling effect between parallax and scale.
es_es: Elija el efecto de desplazamiento de la galería principal entre paralaje y escala.
nb_no: Velg rulleeffekten i hovedgalleriet mellom parallakse og skala.
nl_nl: Kies het scrolleffect van de hoofdgalerij tussen parallax en schaal.
pt_pt: Escolha o efeito de rolagem da galeria principal entre paralaxe e escala.
sv_se: Välj huvudgalleriets rullningseffekt mellan parallax och skala.

source: Choose the page headline content position for the entire site.
es_es: Elija la posición del contenido del título de la página para todo el sitio.
nb_no: Velg plasseringen av sideoverskriftens innhold for hele området.
nl_nl: Kies de inhoudspositie van de paginakop voor de hele site.
pt_pt: Escolha a posição do conteúdo do título da página para todo o site.
sv_se: Välj position för sidrubrikens innehåll för hela webbplatsen.

source: Choose the page headline content position for this page.
es_es: Elija la posición del contenido del título de la página para esta página.
nb_no: Velg innholdsplasseringen for sideoverskriften for denne siden.
nl_nl: Kies de inhoudspositie van de paginakop voor deze pagina.
pt_pt: Escolha a posição do conteúdo do título da página para esta página.
sv_se: Välj position för sidrubrikens innehåll för den här sidan.

source: Choose the position of the category filters for the entire site.
es_es: Elija la posición de los filtros de categoría para todo el sitio.
nb_no: Velg plasseringen av kategorifiltrene for hele nettstedet.
nl_nl: Kies de positie van de categoriefilters voor de hele site.
pt_pt: Escolha a posição dos filtros de categoria para todo o site.
sv_se: Välj position för kategorifiltren för hela webbplatsen.

source: Choose the position of the category filters on this page.
es_es: Elija la posición de los filtros de categoría en esta página.
nb_no: Velg plasseringen av kategorifiltrene på denne siden.
nl_nl: Kies de positie van de categoriefilters op deze pagina.
pt_pt: Escolha a posição dos filtros de categoria nesta página.
sv_se: Välj position för kategorifiltren på den här sidan.

source: Choose the position of the pagination for the entire site.
es_es: Elija la posición de la paginación para todo el sitio.
nb_no: Velg plasseringen av pagineringen for hele området.
nl_nl: Kies de positie van de paginering voor de hele site.
pt_pt: Escolha a posição da paginação para todo o site.
sv_se: Välj positionen för sidnumreringen för hela webbplatsen.

source: Choose the position of the pagination for this page.
es_es: Elija la posición de la paginación de esta página.
nb_no: Velg plasseringen av pagineringen for denne siden.
nl_nl: Kies de positie van de paginering voor deze pagina.
pt_pt: Escolha a posição da paginação para esta página.
sv_se: Välj position för sidnumreringen för den här sidan.

source: Choose the scroll to top button position for the entire site.
es_es: Elija la posición del botón de desplazamiento hasta la parte superior para todo el sitio.
nb_no: Velg rulle til øverste knappposisjon for hele nettstedet.
nl_nl: Kies de positie van de knop scrollen naar boven voor de hele site.
pt_pt: Escolha a posição do botão rolar para cima para todo o site.
sv_se: Välj positionen för knappen Bläddra till den översta knappen för hela webbplatsen.

source: Choose the scroll to top button position on this page.
es_es: Elija la posición del botón de desplazamiento hasta la parte superior de esta página.
nb_no: Velg rulle til øverste knappeposisjon på denne siden.
nl_nl: Kies de positie van de knop scrollen naar boven op deze pagina.
pt_pt: Escolha a posição do botão rolar para cima nesta página.
sv_se: Välj positionen för rulla till den översta knappen på den här sidan.

source: Choose the search icon position for the entire site.
es_es: Elija la posición del icono de búsqueda para todo el sitio.
nb_no: Velg søkeikonets posisjon for hele nettstedet.
nl_nl: Kies de positie van het zoekpictogram voor de hele site.
pt_pt: Escolha a posição do ícone de pesquisa para todo o site.
sv_se: Välj sökikonens position för hela webbplatsen.

source: Choose the search position for this page.
es_es: Elija la posición de búsqueda para esta página.
nb_no: Velg søkeposisjon for denne siden.
nl_nl: Kies de zoekpositie voor deze pagina.
pt_pt: Escolha a posição de pesquisa para esta página.
sv_se: Välj sökposition för den här sidan.
