Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: Set the notice banner button background color.
es_es: Establezca el color de fondo del botón del banner de aviso.
nb_no: Angi bakgrunnsfargen for varslingsbannerknappen.
nl_nl: Stel de achtergrondkleur van de meldingsbannerknop in.
pt_pt: Defina a cor de fundo do botão do banner de aviso.
sv_se: Ställ in bakgrundsfärgen för knappen för meddelandebanderollen.

source: Set the overlay color.
es_es: Establezca el color de superposición.
nb_no: Angi overleggsfargen.
nl_nl: Stel de kleur van de overlay in.
pt_pt: Defina a cor da sobreposição.
sv_se: Ställ in överläggsfärgen.

source: Set the page headline height equal to the viewport area.
es_es: Establezca la altura del título de la página igual al área de la ventanilla.
nb_no: Angi sideoverskriftshøyden lik visningsportområdet.
nl_nl: Stel de hoogte van de paginakop in gelijk aan het viewportgebied.
pt_pt: Defina a altura do título da página igual à área da janela de visualização.
sv_se: Ställ in sidrubrikens höjd lika med visningsområdet.

source: Set the page healine height for this page.
es_es: Establezca la altura de la página para esta página.
nb_no: Angi sidereparasjonshøyden for denne siden.
nl_nl: Stel de hoogte van de paginacorrectie voor deze pagina in.
pt_pt: Defina a altura de recuperação da página para esta página.
sv_se: Ställ in sidans hälso- och sjukvårdshöjd för den här sidan.

source: Set the page healine height.
es_es: Establezca la altura de la página healine.
nb_no: Angi sidens helbredelseshøyde.
nl_nl: Stel de hoogte van de paginagezondheid in.
pt_pt: Defina a altura de recuperação da página.
sv_se: Ställ in sidans hälso- och sjukvårdshöjd.

source: Set the page scroll value when the sticky header appears.
es_es: Establezca el valor de desplazamiento de la página cuando aparezca el encabezado fijo.
nb_no: Angi verdien for siderulling når den klistrede overskriften vises.
nl_nl: Stel de waarde voor het scrollen van de pagina in wanneer de plakkerige koptekst wordt weergegeven.
pt_pt: Defina o valor de rolagem da página quando o cabeçalho fixo aparecer.
sv_se: Ställ in sidrullningsvärdet när den klibbiga rubriken visas.

source: Set the page scrolling position for when the popup is displayed.
es_es: Establezca la posición de desplazamiento de la página para cuando se muestre la ventana emergente.
nb_no: Angi siderulleposisjonen for når popup-vinduet vises.
nl_nl: Stel de positie van het scrollen van de pagina in voor wanneer de pop-up wordt weergegeven.
pt_pt: Defina a posição de rolagem da página para quando o pop-up for exibido.
sv_se: Ställ in sidans rullningsposition för när popup-fönstret visas.

source: Set the perspective value for the tilt hover effect.
es_es: Establezca el valor de perspectiva para el efecto de desplazamiento de inclinación.
nb_no: Angi perspektivverdien for vippefølsomhetseffekten.
nl_nl: Stel de perspectiefwaarde in voor het kanteleffect met zweven.
pt_pt: Defina o valor de perspectiva para o efeito de foco de inclinação.
sv_se: Ställ in perspektivvärdet för lutande hovringseffekt.

source: Set the popup close button color.
es_es: Establezca el color del botón de cierre emergente.
nb_no: Angi fargen på popup-lukkeknappen.
nl_nl: Stel de kleur van de pop-upknop in.
pt_pt: Defina a cor do botão de fechamento pop-up.
sv_se: Ställ in färgen på popup-stängningsknappen.

source: Set the popup window background color.
es_es: Establezca el color de fondo de la ventana emergente.
nb_no: Angi bakgrunnsfargen for popup-vinduet.
nl_nl: Stel de achtergrondkleur van het pop-upvenster in.
pt_pt: Defina a cor de fundo da janela pop-up.
sv_se: Ställ in popup-fönstrets bakgrundsfärg.

source: Set the popup window overlay background color.
es_es: Establezca el color de fondo de la superposición de la ventana emergente.
nb_no: Angi bakgrunnsfargen for popup-vinduets overlegg.
nl_nl: Stel de achtergrondkleur van het pop-upvenster in.
pt_pt: Defina a cor de fundo da sobreposição da janela pop-up.
sv_se: Ställ in bakgrundsfärgen för popup-fönstrets överlägg.

source: Set the portfolio grid/slides overlay background color.
es_es: Establezca el color de fondo de la superposición de la cuadrícula / diapositivas del portafolio.
nb_no: Angi bakgrunnsfargen for porteføljerutenettet/lysbildene.
nl_nl: Stel de achtergrondkleur van het portfolioraster/dia's in.
pt_pt: Defina a cor de fundo da sobreposição de grade/slides do portfólio.
sv_se: Ställ in bakgrundsfärgen för portföljens rutnät/bilder.

source: Set the project date.
es_es: Establezca la fecha del proyecto.
nb_no: Angi prosjektdatoen.
nl_nl: Stel de projectdatum in.
pt_pt: Defina a data do projeto.
sv_se: Ställ in projektdatumet.

source: Set the responsive typography and color for the body text.
es_es: Establezca la tipografía y el color adaptables para el cuerpo del texto.
nb_no: Angi responsiv typografi og farge for brødteksten.
nl_nl: Stel de responsieve typografie en kleur voor de hoofdtekst in.
pt_pt: Defina a tipografia responsiva e a cor do corpo do texto.
sv_se: Ställ in responsiv typografi och färg för brödtexten.

source: Set the responsive typography and color for the H1 HTML tags.
es_es: Establezca la tipografía y el color adaptables para las etiquetas HTML H1.
nb_no: Angi responsiv typografi og farge for H1 HTML-kodene.
nl_nl: Stel de responsieve typografie en kleur in voor de H1 HTML-tags.
pt_pt: Defina a tipografia responsiva e a cor para as tags HTML H1.
sv_se: Ange responsiv typografi och färg för H1 HTML-taggarna.

source: Set the responsive typography and color for the H2 HTML tags.
es_es: Establezca la tipografía y el color adaptables para las etiquetas HTML H2.
nb_no: Angi responsiv typografi og farge for H2 HTML-kodene.
nl_nl: Stel de responsieve typografie en kleur in voor de H2 HTML-tags.
pt_pt: Defina a tipografia responsiva e a cor para as tags HTML H2.
sv_se: Ställ in responsiv typografi och färg för H2 HTML-taggarna.

source: Set the responsive typography and color for the H3 HTML tags.
es_es: Establezca la tipografía y el color adaptables para las etiquetas HTML H3.
nb_no: Angi responsiv typografi og farge for H3 HTML-kodene.
nl_nl: Stel de responsieve typografie en kleur in voor de H3 HTML-tags.
pt_pt: Defina a tipografia responsiva e a cor para as tags HTML H3.
sv_se: Ange responsiv typografi och färg för H3 HTML-taggarna.

source: Set the responsive typography and color for the H4 HTML tags.
es_es: Establezca la tipografía y el color adaptables para las etiquetas HTML H4.
nb_no: Angi responsiv typografi og farge for H4 HTML-kodene.
nl_nl: Stel de responsieve typografie en kleur in voor de H4 HTML-tags.
pt_pt: Defina a tipografia responsiva e a cor para as tags HTML H4.
sv_se: Ställ in responsiv typografi och färg för H4 HTML-taggarna.

source: Set the responsive typography and color for the H5 HTML tags.
es_es: Establezca la tipografía y el color adaptables para las etiquetas HTML H5.
nb_no: Angi responsiv typografi og farge for H5 HTML-kodene.
nl_nl: Stel de responsieve typografie en kleur in voor de H5 HTML-tags.
pt_pt: Defina a tipografia responsiva e a cor para as tags HTML H5.
sv_se: Ange responsiv typografi och färg för H5 HTML-taggarna.

source: Set the responsive typography and color for the H6 HTML tags.
es_es: Establezca la tipografía y el color adaptables para las etiquetas HTML H6.
nb_no: Angi responsiv typografi og farge for H6 HTML-kodene.
nl_nl: Stel de responsieve typografie en kleur in voor de H6 HTML-tags.
pt_pt: Defina a tipografia responsiva e a cor para as tags HTML H6.
sv_se: Ange responsiv typografi och färg för H6 HTML-taggarna.

source: Set the responsive typography and color for the subtitles.
es_es: Establece la tipografía y el color responsivos para los subtítulos.
nb_no: Angi responsiv typografi og farge for undertekstene.
nl_nl: Stel de responsieve typografie en kleur voor de ondertitels in.
pt_pt: Defina a tipografia responsiva e a cor das legendas.
sv_se: Ställ in responsiv typografi och färg för undertexterna.

source: Set the search icon color for this page.
es_es: Establezca el color del icono de búsqueda para esta página.
nb_no: Angi søkeikonfargen for denne siden.
nl_nl: Stel de kleur van het zoekpictogram in voor deze pagina.
pt_pt: Defina a cor do ícone de pesquisa para esta página.
sv_se: Ställ in sökikonens färg för den här sidan.

source: Set the selection color of the highlighted text.
es_es: Establezca el color de selección del texto resaltado.
nb_no: Angi markeringsfargen for den uthevede teksten.
nl_nl: Stel de selectiekleur van de gemarkeerde tekst in.
pt_pt: Defina a cor de seleção do texto destacado.
sv_se: Ställ in markeringsfärgen för den markerade texten.

source: Set the shape color of social account icons.
es_es: Establece el color de la forma de los iconos de las cuentas sociales.
nb_no: Angi formfargen på sosiale kontoikoner.
nl_nl: Stel de vormkleur in van pictogrammen voor sociale accounts.
pt_pt: Defina a cor da forma dos ícones da conta social.
sv_se: Ställ in formfärgen för ikoner för sociala konton.

source: Set the size of the lower gap for the page content area.
es_es: Establezca el tamaño del espacio inferior para el área de contenido de la página.
nb_no: Angi størrelsen på det nedre gapet for sideinnholdsområdet.
nl_nl: Stel de grootte van de onderste tussenruimte in voor het inhoudsgebied van de pagina.
pt_pt: Defina o tamanho da lacuna inferior para a área de conteúdo da página.
sv_se: Ställ in storleken på det nedre mellanrummet för sidans innehållsområde.

source: Set the size of the side gaps for a full-width footer layout.
es_es: Establezca el tamaño de los espacios laterales para un diseño de pie de página de ancho completo.
nb_no: Angi størrelsen på sideavstandene for et bunntekstoppsett i full bredde.
nl_nl: Stel de grootte van de zijopeningen in voor een voettekstindeling over de volledige breedte.
pt_pt: Defina o tamanho das folgas laterais para um layout de rodapé de largura total.
sv_se: Ange storleken på sidomellanrummen för en sidfotslayout i full bredd.

source: Set the size of the side gaps for a full-width header layout.
es_es: Establezca el tamaño de los espacios laterales para un diseño de encabezado de ancho completo.
nb_no: Angi størrelsen på sideavstandene for et topptekstoppsett i full bredde.
nl_nl: Stel de grootte van de zijopeningen in voor een koptekstindeling over de volledige breedte.
pt_pt: Defina o tamanho das folgas laterais para um layout de cabeçalho de largura total.
sv_se: Ställ in storleken på sidoluckorna för en sidhuvudslayout i full bredd.

source: Set the size of the side gaps for a full-width page layout.
es_es: Establezca el tamaño de los espacios laterales para un diseño de página de ancho completo.
nb_no: Angi størrelsen på sideavstandene for et sideoppsett i full bredde.
nl_nl: Stel de grootte van de zijopeningen in voor een paginalay-out over de volledige breedte.
pt_pt: Defina o tamanho das lacunas laterais para um layout de página de largura total.
sv_se: Ställ in storleken på sidomellanrummen för en sidlayout i full bredd.

source: Set the size of the side indent for the boxed content area.
es_es: Establezca el tamaño de la sangría lateral para el área de contenido en caja.
nb_no: Angi størrelsen på sideinnrykket for innholdsområdet i eske.
nl_nl: Stel de grootte van de zijdelingse inspringing in voor het inhoudsgebied in een vak.
pt_pt: Defina o tamanho do recuo lateral para a área de conteúdo em caixa.
sv_se: Ange storleken på sidoindraget för innehållsområdet i rutan.

source: Set the size of the upper gap for the page content area.
es_es: Establezca el tamaño del espacio superior para el área de contenido de la página.
nb_no: Angi størrelsen på det øvre gapet for sideinnholdsområdet.
nl_nl: Stel de grootte van de bovenste opening in voor het pagina-inhoudsgebied.
pt_pt: Defina o tamanho da lacuna superior para a área de conteúdo da página.
sv_se: Ställ in storleken på det övre mellanrummet för sidans innehållsområde.

source: Set the slider scroll direction on mobile devices.
es_es: Establezca la dirección de desplazamiento del control deslizante en dispositivos móviles.
nb_no: Angi glidebryterens rulleretning på mobile enheter.
nl_nl: Stel de scrollrichting van de schuifregelaar in op mobiele apparaten.
pt_pt: Defina a direção de rolagem do controle deslizante em dispositivos móveis.
sv_se: Ställ in skjutreglagets rullningsriktning på mobila enheter.

source: Set the slider scroll direction.
es_es: Establezca la dirección de desplazamiento del control deslizante.
nb_no: Angi glidebryterens rulleretning.
nl_nl: Stel de scrollrichting van de schuifregelaar in.
pt_pt: Defina a direção de rolagem do controle deslizante.
sv_se: Ställ in skjutreglagets rullningsriktning.

source: Set the sticky header border color.
es_es: Establezca el color del borde del encabezado adhesivo.
nb_no: Angi fargen på den klebrige overskriftskanten.
nl_nl: Stel de kleur van de plakkerige koptekstrand in.
pt_pt: Defina a cor da borda do cabeçalho fixo.
sv_se: Ställ in den klibbiga rubrikens kantfärg.

source: Set the sticky header height.
es_es: Establezca la altura del encabezado fijo.
nb_no: Still inn høyden på den klebrige overskriften.
nl_nl: Stel de hoogte van de plakkoptekst in.
pt_pt: Defina a altura do cabeçalho fixo.
sv_se: Ställ in höjden på den klibbiga rubriken.

source: Set the subheader height for this page.
es_es: Establezca la altura del subencabezado para esta página.
nb_no: Angi høyden på underoverskriften for denne siden.
nl_nl: Stel de hoogte van de subkop voor deze pagina in.
pt_pt: Defina a altura do subtítulo para esta página.
sv_se: Ställ in höjden på underrubriken för den här sidan.

source: Set the subheader height.
es_es: Establezca la altura del subtítulo.
nb_no: Angi høyden på underoverskriften.
nl_nl: Stel de hoogte van de subkop in.
pt_pt: Defina a altura do subtítulo.
sv_se: Ställ in höjden på underrubriken.

source: Set the typography and color for copyright area links.
es_es: Establezca la tipografía y el color de los enlaces del área de derechos de autor.
nb_no: Angi typografi og farge for lenker til opphavsrettsområdet.
nl_nl: Stel de typografie en kleur in voor links naar auteursrechtgebieden.
pt_pt: Defina a tipografia e a cor dos links da área de direitos autorais.
sv_se: Ställ in typografi och färg för länkar till copyrightområden.

source: Set the typography and color for copyright area text.
es_es: Establezca la tipografía y el color del texto del área de derechos de autor.
nb_no: Angi typografi og farge for tekst i opphavsrettsområdet.
nl_nl: Stel de typografie en kleur in voor de tekst van het auteursrechtgebied.
pt_pt: Defina a tipografia e a cor do texto da área de direitos autorais.
sv_se: Ställ in typografi och färg för text i copyright-området.

source: Set the typography and color for footer widgets' content.
es_es: Establece la tipografía y el color del contenido de los widgets de pie de página.
nb_no: Angi typografi og farge for innholdet i bunntekstwidgeter.
nl_nl: Stel de typografie en kleur in voor de inhoud van voettekstwidgets.
pt_pt: Defina a tipografia e a cor do conteúdo dos widgets de rodapé.
sv_se: Ställ in typografi och färg för innehållet i sidfotswidgetar.

source: Set the typography and color for footer widgets' links.
es_es: Establece la tipografía y el color de los enlaces de los widgets de pie de página.
nb_no: Angi typografi og farge for koblinger til bunntekstwidgeter.
nl_nl: Stel de typografie en kleur in voor de links van voettekstwidgets.
pt_pt: Defina a tipografia e a cor dos links dos widgets de rodapé.
sv_se: Ställ in typografi och färg för länkar till sidfotswidgetar.

source: Set the typography and color for footer widgets' titles.
es_es: Establece la tipografía y el color de los títulos de los widgets de pie de página.
nb_no: Angi typografi og farge for titler på bunntekstwidgeter.
nl_nl: Stel de typografie en kleur in voor de titels van voettekstwidgets.
pt_pt: Defina a tipografia e a cor dos títulos dos widgets de rodapé.
sv_se: Ställ in typografi och färg för sidfotswidgetars titlar.

source: Set the typography and color for product categories.
es_es: Establece la tipografía y el color de las categorías de productos.
nb_no: Angi typografi og farge for produktkategorier.
nl_nl: Stel de typografie en kleur in voor productcategorieën.
pt_pt: Defina a tipografia e a cor para as categorias de produtos.
sv_se: Ställ in typografi och färg för produktkategorier.

source: Set the typography and color for product prices.
es_es: Establece la tipografía y el color de los precios de los productos.
nb_no: Angi typografi og farge for produktpriser.
nl_nl: Stel de typografie en kleur in voor productprijzen.
pt_pt: Defina a tipografia e a cor dos preços dos produtos.
sv_se: Ställ in typografi och färg för produktpriser.

source: Set the typography and color for subheader area text.
es_es: Establezca la tipografía y el color para el texto del área del subtítulo.
nb_no: Angi typografi og farge for tekst i underoverskriftsområdet.
nl_nl: Stel de typografie en kleur in voor de tekst van het subkopgebied.
pt_pt: Defina a tipografia e a cor do texto da área do subtítulo.
sv_se: Ställ in typografi och färg för text i underrubriksområdet.

source: Set the typography and color for the "Please, don’t ask me again" text to hide the popup.
nb_no: Angi typografi og farge for teksten "Vær så snill, ikke spør meg igjen" for å skjule popup-vinduet.
pt_pt: Defina a tipografia e a cor do texto "Por favor, não me pergunte novamente" para ocultar o pop-up.
sv_se: Ställ in typografi och färg för texten "Snälla, fråga mig inte igen" för att dölja popup-fönstret.

source: Set the typography and color for the "Read More" button.
es_es: Establece la tipografía y el color del botón "Leer más".
nb_no: Angi typografi og farge for "Les mer"-knappen.
nl_nl: Stel de typografie en kleur in voor de knop "Lees meer".
pt_pt: Defina a tipografia e a cor do botão "Leia mais".
sv_se: Ställ in typografi och färg för knappen "Läs mer".

source: Set the typography and color for the "Show Project" button.
es_es: Establece la tipografía y el color para el botón "Mostrar proyecto".
nb_no: Still inn typografi og farge for "Vis prosjekt"-knappen.
nl_nl: Stel de typografie en kleur in voor de knop "Project weergeven".
pt_pt: Defina a tipografia e a cor do botão "Mostrar projeto".
sv_se: Ställ in typografi och färg för knappen "Visa projekt".

source: Set the typography and color for the active category filters.
es_es: Establezca la tipografía y el color de los filtros de categoría activos.
nb_no: Angi typografi og farge for de aktive kategorifiltrene.
nl_nl: Stel de typografie en kleur in voor de actieve categoriefilters.
pt_pt: Defina a tipografia e a cor para os filtros de categoria ativos.
sv_se: Ställ in typografi och färg för de aktiva kategorifiltren.

source: Set the typography and color for the approximate reading time.
es_es: Establece la tipografía y el color para el tiempo aproximado de lectura.
nb_no: Still inn typografi og farge for omtrentlig lesetid.
nl_nl: Stel de typografie en kleur in voor de geschatte leestijd.
pt_pt: Defina a tipografia e a cor para o tempo aproximado de leitura.
sv_se: Ställ in typografi och färg för den ungefärliga lästiden.

source: Set the typography and color for the author of publications.
es_es: Establece la tipografía y el color para el autor de las publicaciones.
nb_no: Angi typografi og farge for forfatteren av publikasjoner.
nl_nl: Stel de typografie en kleur in voor de auteur van publicaties.
pt_pt: Defina a tipografia e a cor para o autor das publicações.
sv_se: Ange typografi och färg för författaren till publikationer.

source: Set the typography and color for the blog post excerpt.
es_es: Establece la tipografía y el color para el extracto de la publicación del blog.
nb_no: Angi typografi og farge for utdraget av blogginnlegget.
nl_nl: Stel de typografie en kleur in voor het fragment van de blogpost.
pt_pt: Defina a tipografia e a cor para o trecho da postagem do blog.
sv_se: Ställ in typografi och färg för blogginläggsutdraget.

source: Set the typography and color for the blog post title.
es_es: Establece la tipografía y el color del título de la entrada del blog.
nb_no: Angi typografi og farge for blogginnleggets tittel.
nl_nl: Stel de typografie en kleur in voor de titel van de blogpost.
pt_pt: Defina a tipografia e a cor do título da postagem do blog.
sv_se: Ställ in typografi och färg för blogginläggets titel.

source: Set the typography and color for the body text.
es_es: Establece la tipografía y el color del cuerpo del texto.
nb_no: Angi typografi og farge for brødteksten.
nl_nl: Stel de typografie en kleur voor de hoofdtekst in.
pt_pt: Defina a tipografia e a cor do corpo do texto.
sv_se: Ställ in typografi och färg för brödtexten.

source: Set the typography and color for the breadcrumbs slugs.
es_es: Establece la tipografía y el color de las de migas de pan.
nb_no: Still inn typografi og farge for brødsmulene snegle.
nl_nl: Stel de typografie en kleur in voor de broodkruimels.
pt_pt: Defina a tipografia e a cor das lesmas de farinha de rosca.
sv_se: Ställ in typografi och färg för ströbrödssniglarna.

source: Set the typography and color for the category filters.
es_es: Establezca la tipografía y el color de los filtros de categoría.
nb_no: Angi typografi og farge for kategorifiltrene.
nl_nl: Stel de typografie en kleur in voor de categoriefilters.
pt_pt: Defina a tipografia e a cor para os filtros de categoria.
sv_se: Ställ in typografi och färg för kategorifiltren.

source: Set the typography and color for the countdown timer.
es_es: Establezca la tipografía y el color para el temporizador de cuenta regresiva.
nb_no: Still inn typografi og farge for nedtellingstidtakeren.
nl_nl: Stel de typografie en kleur in voor de afteltimer.
pt_pt: Defina a tipografia e a cor para o cronômetro de contagem regressiva.
sv_se: Ställ in typografi och färg för nedräkningstimern.

source: Set the typography and color for the go back button caption.
es_es: Establezca la tipografía y el color para la leyenda del botón Atrás.
nb_no: Angi typografi og farge for bildeteksten for gå tilbake-knappen.
nl_nl: Stel de typografie en kleur in voor het bijschrift van de knop 'Ga terug'.
pt_pt: Defina a tipografia e a cor da legenda do botão voltar.
sv_se: Ställ in typografi och färg för rubriken för knappen Gå tillbaka.

source: Set the typography and color for the H1 HTML tags.
es_es: Establezca la tipografía y el color de las etiquetas HTML H1.
nb_no: Angi typografi og farge for H1 HTML-kodene.
nl_nl: Stel de typografie en kleur in voor de H1 HTML-tags.
pt_pt: Defina a tipografia e a cor das tags HTML H1.
sv_se: Ange typografi och färg för H1 HTML-taggarna.

source: Set the typography and color for the H2 HTML tags.
es_es: Establezca la tipografía y el color de las etiquetas HTML H2.
nb_no: Angi typografi og farge for H2 HTML-kodene.
nl_nl: Stel de typografie en kleur in voor de H2 HTML-tags.
pt_pt: Defina a tipografia e a cor das tags HTML H2.
sv_se: Ange typografi och färg för H2 HTML-taggarna.

source: Set the typography and color for the H3 HTML tags.
es_es: Establezca la tipografía y el color de las etiquetas HTML H3.
nb_no: Angi typografi og farge for H3 HTML-kodene.
nl_nl: Stel de typografie en kleur in voor de H3 HTML-tags.
pt_pt: Defina a tipografia e a cor das tags HTML H3.
sv_se: Ange typografi och färg för H3 HTML-taggarna.

source: Set the typography and color for the H4 HTML tags.
es_es: Establezca la tipografía y el color de las etiquetas HTML H4.
nb_no: Angi typografi og farge for H4 HTML-kodene.
nl_nl: Stel de typografie en kleur in voor de H4 HTML-tags.
pt_pt: Defina a tipografia e a cor das tags HTML H4.
sv_se: Ställ in typografi och färg för H4 HTML-taggarna.
