Repository: diyahomestylist/mangalathu
Catalog: Extras/Languages/Ohio Theme/ohio-*.po
Languages: es_es, nb_no, nl_nl, pt_pt, sv_se

source: H5 Tag Typography
es_es: Tipografía de etiqueta H5
nb_no: H5 Tag Typografi
nl_nl: H5 Tag Typografie
pt_pt: Tipografia de tags H5
sv_se: H5 Tag Typografi

source: H6 Tag Typography
es_es: Tipografía de etiqueta H6
nb_no: H6 Tag Typografi
nl_nl: H6 Tag Typografie
pt_pt: Tipografia de tags H6
sv_se: H6 Tag Typografi

source: Hamburger
es_es: Hamburguesa
pt_pt: Hambúrguer
sv_se: Hamburgare

source: Hamburger Caption
es_es: Leyenda de la hamburguesa
nb_no: Hamburger bildetekst
nl_nl: Hamburger bijschrift
pt_pt: Legenda do hambúrguer
sv_se: Bildtext till hamburgare

source: Hamburger Caption Fill
es_es: Relleno de leyenda de hamburguesa
nb_no: Hamburger bildetekst fyll
nl_nl: Hamburger Bijschrift Vullen
pt_pt: Preenchimento de legenda de hambúrguer
sv_se: Fyllning av hamburgare bildtext

source: Hamburger Menu
es_es: Menú de hamburguesas
nb_no: Hamburger meny
pt_pt: Menu Hamburger
sv_se: Hamburgare Meny

source: Hamburger Menu Layout
es_es: Diseño del menú de hamburguesas
nb_no: Hamburger menyoppsett
pt_pt: Layout do menu de hambúrguer
sv_se: Layout för hamburgare meny

source: Hamburger Menu Overlay
es_es: Superposición de menú de hamburguesa
nb_no: Hamburger meny overlegg
pt_pt: Sobreposição de menu de hambúrguer
sv_se: Överlägg för hamburgermeny

source: Hamburger Menu Typography
es_es: Tipografía del menú de hamburguesas
nb_no: Hamburger Meny Typografi
nl_nl: Hamburger Menu Typografie
pt_pt: Tipografia do menu do Hamburger
sv_se: Hamburgare Meny Typografi

source: Hamburger Position
es_es: Posición de hamburguesa
nb_no: Hamburger posisjon
nl_nl: Hamburger Positie
pt_pt: Posição do Hambúrguer
sv_se: Hamburgare Position

source: has been added to the cart
es_es: se ha añadido a la cesta
nb_no: er lagt til i handlekurven
nl_nl: is toegevoegd aan je winkelwagen
pt_pt: foi adicionado ao seu carrinho
sv_se: har lagts till i varukorgen

source: Header
es_es: Cabecera
nb_no: Topptekst
pt_pt: Cabeçalho
sv_se: Sidhuvud

source: Header Custom JS
es_es: JS personalizado de encabezado
nb_no: Header tilpasset JS
nl_nl: Header aangepaste JS
pt_pt: JS personalizado de cabeçalho
sv_se: Rubrik Anpassad JS

source: Header Settings
es_es: Ajustes de Cabecera
nb_no: Innstillinger for overskrift
nl_nl: Kop Instellingen
pt_pt: Configurações do cabeçalho
sv_se: Inställningar för sidhuvud

source: Header Typography
es_es: Tipografía de la cabecera
nb_no: Typografi for overskrift
nl_nl: Header typografie
sv_se: Sidhuvud Typografi

source: Heading
es_es: Encabezado
nb_no: Overskrift
nl_nl: Kop
pt_pt: Cabeçalho
sv_se: Rubrik

source: Heading Typography
es_es: Tipografía del Encabezado
nb_no: Overskrift Typografi
nl_nl: Koptypografie
pt_pt: Tipografia do cabeçalho
sv_se: Typografi för rubrik

source: Headings Typography
es_es: Encabezados Tipografía
nb_no: Overskrifter Typografi
nl_nl: Koppen Typografie
pt_pt: Tipografia dos Títulos
sv_se: Rubriker Typografi

source: Height
es_es: Altura
nb_no: Høyde
nl_nl: Hoogte
pt_pt: Altura
sv_se: Höjd

source: Hide
es_es: Ocultar
nb_no: Skjul
nl_nl: Verberg
pt_pt: Ocultar
sv_se: Dölj

source: Highlight Color
es_es: Resaltar color
nb_no: Uthev farge
nl_nl: Highlight kleur
pt_pt: Cor de Destaque
sv_se: Markeringsfärg

source: Home
es_es: Inicio
nb_no: Hjemme
sv_se: Hem

source: Home Slug
es_es: Inicio Slug
nb_no: Hjem Slug
nl_nl: De Naaktslak van het huis
pt_pt: Lesma Doméstica
sv_se: Hem Snigel

source: Home Slug
es_es: Inicio Slug
nb_no: Hjem Slug
nl_nl: De Naaktslak van het huis
pt_pt: Lesma Doméstica
sv_se: Hem Snigel

source: Horizontal
nb_no: Horisontal
nl_nl: Horizontaal
sv_se: Horisontell

source: Hours
es_es: Horas
nb_no: Timer
nl_nl: Uren
pt_pt: Horas
sv_se: Timmar

source: Hover Effect
es_es: Efecto Hover
nb_no: Hover-effekt
pt_pt: Efeito Hover
sv_se: Hovringseffekt

source: HTML allowed
es_es: HTML permitido
nb_no: HTML tillatt
nl_nl: HTML toegestaan
pt_pt: HTML permitido
sv_se: HTML tillåten

source: Icon
es_es: Icono
nb_no: Ikon
nl_nl: Icoon
pt_pt: Ícone
sv_se: Ikon

source: Icon Buttons Animation
es_es: Animación de botones de iconos
nb_no: Animasjon av ikonknapper
nl_nl: Icoon Knoppen Animatie
pt_pt: Animação de botões de ícone
sv_se: Ikon Knappar Animering

source: Icon Fonts
es_es: Iconos de Tipografía
nb_no: Ikon fonter
nl_nl: Pictogram lettertypen
pt_pt: Fontes de ícone
sv_se: Ikon Typsnitt

source: Image
es_es: Imagen
nb_no: Bilde
nl_nl: Afbeelding
pt_pt: Imagem
sv_se: Bild

source: Image Greyscale
es_es: Imagen en escala de grises
nb_no: Bilde Gråtoner
nl_nl: Afbeelding grijstinten
pt_pt: Imagem em escala de cinza
sv_se: Bild i gråskala

source: Image Overlay
es_es: Cubrir
nb_no: Bilde overlegg
pt_pt: Sobreposição da Imagem
sv_se: Bildöverlägg

source: Image Scaling
es_es: Escalado de imágenes
nb_no: Skalering av bilder
nl_nl: Afbeelding schalen
pt_pt: Dimensionamento de imagem
sv_se: Skalning av bilder

source: Image Transition
es_es: Transición de imagen
nb_no: Bildeovergang
nl_nl: Afbeelding overgang
pt_pt: Transição de imagem
sv_se: Övergång till bild

source: images
es_es: imágenes
nb_no: Bilder
nl_nl: afbeeldingen
pt_pt: imagens
sv_se: bilder

source: Images per Gallery
es_es: Imágenes por Galería
nb_no: Bilder per galleri
nl_nl: Afbeeldingen per galerij
pt_pt: Imagens por Galeria
sv_se: Bilder per galleri

source: In Stock
es_es: En Stock
nb_no: Tilgjengelig
nl_nl: Op voorraad
sv_se: I lager

source: In stock
es_es: En stock
nb_no: På lager
nl_nl: Op voorraad
pt_pt: Em estoque
sv_se: I lager

source: Initial Offset
es_es: Desplazamiento inicial
nb_no: Innledende forskyvning
nl_nl: Initiële offset
pt_pt: Deslocamento inicial
sv_se: Ursprunglig förskjutning

source: Initial Resolution
es_es: Resolución inicial
nb_no: Innledende løsning
nl_nl: Initiële resolutie
pt_pt: Resolução inicial
sv_se: Inledande lösning

source: Inner Grid
es_es: Rejilla interior
nb_no: Indre rutenett
nl_nl: Innerlijk raster
pt_pt: Grade interna
sv_se: Inre rutnät

source: Interactive: Links
es_es: Interactivo: Enlaces
nb_no: Interaktiv: Lenker
nl_nl: Interactief: Links
pt_pt: Interativo: Links
sv_se: Interaktivt: Länkar

source: Interactive: Vertical Links
es_es: Interactivo: Enlaces verticales
nb_no: Interaktiv: Vertikale lenker
nl_nl: Interactief: Verticale links
pt_pt: Interativo: Links verticais
sv_se: Interaktivt: Vertikala länkar

source: Inverse Logo
es_es: Logo para fondo oscuro
nb_no: Omvendt logo
nl_nl: Omgekeerd logo
pt_pt: Logotipo Inverso
sv_se: Omvänd logotyp

source: Ionicons Icons
es_es: Iconos de Ionicons
nb_no: Ionicons-ikoner
nl_nl: Ionicons Pictogrammen
pt_pt: Ícones de Ionicons
sv_se: Ionicons ikoner

source: Italic
es_es: Cursiva
nb_no: Kursiv
nl_nl: Cursief
pt_pt: Itálico
sv_se: Kursiv

source: Items
es_es: Artículos
nb_no: Oppføringer
pt_pt: Itens
sv_se: Artiklar

source: Items list
es_es: Lista de elementos
nb_no: Liste over elementer
nl_nl: Item lijst
pt_pt: Lista de itens
sv_se: Lista

source: Items Per Page
es_es: Elementos por página
nb_no: Elementer per side
nl_nl: Aantal Per Pagina
pt_pt: Itens por página
sv_se: Antal per sida

source: Items Per Row
es_es: Elementos por fila
nb_no: Varer per rad
nl_nl: Aantal Artikelen per rij
pt_pt: Itens por linha
sv_se: Artiklar per rad

source: Join the Conversation
es_es: Unirse a la conversación
nb_no: Bli med i samtalen
nl_nl: Gebruik je vrijheid van meningsuiting
pt_pt: Participe da Conversa
sv_se: Delta i konversationen

source: Kaggle
sv_se: Kaggle (Kaggle)

source: Keep up with our daily and weekly newsletters
es_es: Manténgase al día con nuestros boletines diarios y semanales
nb_no: Hold deg oppdatert på våre daglige og ukentlige nyhetsbrev
nl_nl: Blijf op de hoogte van onze dagelijkse en wekelijkse nieuwsbrieven
pt_pt: Acompanhe nossos boletins diários e semanais
sv_se: Håll dig uppdaterad med våra dagliga och veckovisa nyhetsbrev

source: Landing
es_es: Aterrizaje
sv_se: Landning

source: Language Switcher
es_es: Selector de idioma
nb_no: Språkveksler
nl_nl: Taal switcher
pt_pt: Seletor de Idioma
sv_se: Språkväljare

source: Large
es_es: Grande
nb_no: Stor
nl_nl: Groot
pt_pt: Grande
sv_se: Stor

source: Layout Type
es_es: Tipo de diseño
nb_no: Type oppsett
nl_nl: Koptekst opmaak type
pt_pt: Tipo de Layout
sv_se: Typ av layout

source: Leave a Comment %1$s on %2$s
es_es: Deja un comentario %1$s en %2$s
nb_no: Legg igjen en kommentar %1$s på %2$s
nl_nl: Laat een reactie achter %1$s op %2$s
pt_pt: Deixe um comentário %1$s em %2$s
sv_se: Lämna en kommentar %1$s på %2$s

source: Leave a Reply
es_es: Deja una respuesta
nb_no: Legg igjen et svar
nl_nl: Laat een reactie achter
pt_pt: Deixe um Comentário
sv_se: Lämna ett svar

source: Leave a Reply to %s
es_es: Dejar una respuesta a %s
nb_no: Legg igjen et svar på %s
nl_nl: Reageer op %s
pt_pt: Deixe um comentário para %s
sv_se: Skriv ett svar till %s

source: Leave empty to output all categories.
es_es: Déjelo vacío para mostrar todas las categorías.
nb_no: La stå tomt for å skrive ut alle kategorier.
nl_nl: Laat leeg om alle categorieën weer te geven.
pt_pt: Deixe em branco para gerar todas as categorias.
sv_se: Lämna tomt om du vill mata ut alla kategorier.

source: Left
es_es: Izquierda
nb_no: Venstre
nl_nl: Links
pt_pt: Esquerda
sv_se: Vänster

source: Left bottom
es_es: Abajo a la Izquierda
nb_no: Venstre bunn
nl_nl: Links onder
pt_pt: Inferior esquerdo
sv_se: Vänster - nederst

source: Left center
es_es: Centro izquierda
nb_no: Venstre midt
nl_nl: Links midden
pt_pt: Centro esquerdo
sv_se: Vänster - centrerat

source: Left Side
es_es: Lado izquierdo
nb_no: Venstre side
nl_nl: Linkerkant
pt_pt: Lado Esquerdo
sv_se: Vänster sida

source: Left top
es_es: Parte superior izquierda
nb_no: Øverst til venstre
nl_nl: Links boven
pt_pt: Superior esquerdo
sv_se: Vänster - överkant

source: Light
es_es: Claro
nb_no: Høyre
pt_pt: Claro
sv_se: Ljus

source: Lightbox Icon Color
es_es: Color del Icono de Lightbox
nb_no: Farge på lysboksikon
nl_nl: Lightbox Icoon Kleur
pt_pt: Cor do Ícone Lightbox
sv_se: Färg på ljuslådeikon

source: Linea Icons
nb_no: Linea-ikoner
pt_pt: Ícones de Linea
sv_se: Linea Ikoner

source: Lines & Dividers Color
es_es: Color de líneas y divisores
nb_no: Linjer og skillevegger Farge
nl_nl: Lijnen & Verdelers Kleur
pt_pt: Linhas & Divisores Cor
sv_se: Linjer och avdelare Färg

source: Link Attributes
es_es: Atributos de enlace
nb_no: Koble attributter
nl_nl: Link attributen
pt_pt: Atributos de link
sv_se: Länkattribut

source: Link Relationship (XFN)
es_es: Enlace relacionado (XFN)
nb_no: Koblingsrelasjon (XFN)
sv_se: Länkrelation (XFN)

source: Links
es_es: Enlaces
nb_no: Lenker
sv_se: Länkar

source: Links Color
es_es: Color de los enlaces
nb_no: Lenker Farge
nl_nl: Link kleur
pt_pt: Cor do Link
sv_se: Länkfärg

source: Links Color (Hover)
es_es: Color de los enlaces (Hover)
nb_no: Lenker Farge (sveve)
nl_nl: Links Kleur (aanwijzen)
pt_pt: Cor de Links (Hover)
sv_se: Länkar Färg (sväva)

source: Links Typography
es_es: Enlaces Tipografía
nb_no: Lenker Typografi
nl_nl: Links Typografie
pt_pt: Links Tipografia
sv_se: Länkar Typografi

source: Links Underline
es_es: Enlaces subrayados
nb_no: Lenker understreket
nl_nl: Links onderstrepen
pt_pt: Links sublinhados
sv_se: Länkar understrykning

source: Lk.
es_es: Lc.
nb_no: Luk.
pt_pt: Lc.
sv_se: Och det är just därför som det är så viktigt

source: Load More
es_es: Cargar más
nb_no: Last inn mer
nl_nl: Meer laden
pt_pt: Carregar Mais
sv_se: Ladda fler

source: Logo
sv_se: Logotyp

source: Logo group
es_es: Grupo de logotipos
nb_no: Logo gruppe
nl_nl: Logo groep
pt_pt: Grupo de logotipos
sv_se: Grupp för logotyp

source: Logo Height
es_es: Altura del Logo
nb_no: Logo høyde
nl_nl: Logo hoogte
pt_pt: Altura do Logo
sv_se: Höjd på logotyp

source: Logo Type
es_es: Tipo de Logotipo
pt_pt: Tipo de Logo
sv_se: Logo typ

source: Logo Widget
es_es: Widget de logotipo
pt_pt: Widget de logotipo
sv_se: Widget för logotyp

source: Loop Mode
es_es: Modo bucle
nb_no: Sløyfe-modus
nl_nl: Loop modus
pt_pt: Modo de loop
sv_se: Loop-läge

source: Lost your password?
es_es: ¿Perdiste tu contraseña?
nb_no: Glemt passordet ditt?
nl_nl: Wachtwoord vergeten?
pt_pt: Perdeu sua senha?
sv_se: Glömt ditt lösenord?

source: Lower Gap
es_es: Brecha más baja
nb_no: Nedre gap
nl_nl: Lagere opening
pt_pt: Folga inferior
sv_se: Lägre gap

source: Main
es_es: Principal
nb_no: Standard
nl_nl: Hoofd
pt_pt: Principal
sv_se: Huvud

source: Maintenance
es_es: Mantenimiento
nb_no: Vedlikehold av nettstedet
nl_nl: Onderhoud
pt_pt: Manutenção
sv_se: Underhåll

source: Maintenance Mode
es_es: Modo de mantenimiento
nb_no: Vedlikeholdsmodus
nl_nl: Onderhoudsmodus
pt_pt: Modo de manutenção
sv_se: Underhållsläge

source: Make all even grid items reversed.
es_es: Haz que todos los elementos de la cuadrícula pares se inviertan.
nb_no: Gjør alle jevne rutenettelementer reversert.
nl_nl: Maak alle items in het even raster omgekeerd.
pt_pt: Faça com que todos os itens da grade pares sejam invertidos.
sv_se: Gör alla jämna rutnätsobjekt omvända.

source: Masonry Layout
es_es: Diseño Masonry
nb_no: Murverk oppsett
nl_nl: Mozaiek - lay-out
sv_se: Murverk layout

source: Maybe try a search?
es_es: ¿Probar con una búsqueda?
nb_no: Kanskje prøve et søk?
nl_nl: Een zoekopdracht proberen?
pt_pt: Talvez tentar uma Pesquisa?
sv_se: Du kanske kan prova att göra en sökning?

source: Media Gallery
es_es: Galería de medios
nb_no: Mediegalleri
nl_nl: Media Galerij
pt_pt: Galeria de mídia
sv_se: Mediagalleri

source: Menu
es_es: Menú
nb_no: Meny
sv_se: Meny

source: Menu Settings
es_es: Configuración de Menú
nb_no: Meny Innstillinger
nl_nl: Menu-instellingen
pt_pt: Configurações do Menu
sv_se: MenyInställningar

source: Menu Type
es_es: Tipo de menú
nb_no: Meny Type
pt_pt: Tipo de Menu
sv_se: Menytyp

source: menu.
nb_no: meny.
sv_se: meny.

source: Meta Typography
es_es: Tipografía meta
nb_no: Meta-typografi
nl_nl: Meta Typografie
pt_pt: Tipografia da meta
sv_se: Meta typografi

source: min read
es_es: min lectura
nb_no: min lest
nl_nl: min lezen
pt_pt: min de leitura
sv_se: min läst

source: Minimal Grid
es_es: Cuadrícula mínima
nb_no: Minimalt rutenett
nl_nl: Minimaal raster
pt_pt: Grade mínima
sv_se: Minimalt rutnät

source: Minutes
es_es: Minutos
nb_no: Referat
nl_nl: Minuten
pt_pt: Minutos
sv_se: Minuter

source: Mobile
es_es: Móvil
nb_no: Mobil
nl_nl: Mobiel
pt_pt: Celular
sv_se: Mobil

source: Mobile Header
es_es: Encabezado móvil
nb_no: Mobil overskrift
nl_nl: Mobiele koptekst
pt_pt: Cabeçalho Mobile
sv_se: Sidhuvud mobil

source: Mobile Header Typography
es_es: Tipografía de encabezado móvil
nb_no: Typografi for mobiloverskrift
nl_nl: Typografie van mobiele headers
pt_pt: Tipografia de cabeçalho móvel
sv_se: Typografi för mobilrubriker

source: Mobile Menu
es_es: Menú móvil
nb_no: Mobilmeny
nl_nl: Mobiel Menu
pt_pt: Menu Mobile
sv_se: Mobilmeny

source: Mobile Menu Typography
es_es: Tipografía del menú móvil
nb_no: Typografi for mobilmeny
nl_nl: Lettertype mobiel menu
pt_pt: Tipografia do menu móvel
sv_se: Mobil meny typografi

source: Months
es_es: Meses
nb_no: Måneder
nl_nl: Maanden
pt_pt: Meses
sv_se: Månader

source: Mouse-Wheel Scrolling
es_es: Desplazamiento con la rueda del ratón
nb_no: Rulling med musehjul
nl_nl: Scrollen met muiswiel
pt_pt: Rolagem da roda do mouse
sv_se: Rullning med mushjul

source: Move
es_es: Mover
nb_no: Flytt
nl_nl: Verplaats
pt_pt: Mover
sv_se: Flytta

source: Move down
es_es: Mover hacia abajo
nb_no: Flytt nedover
nl_nl: Verplaats omlaag
pt_pt: Mover para baixo
sv_se: Flytta ner

source: Move to another list &rsaquo;
es_es: Mover a otra lista &rsaquo;
nb_no: Gå til en annen liste ›
nl_nl: Verplaats naar ander lijst &rsaquo;
pt_pt: Mover para outra lista &rsaquo;
sv_se: Flytta till en annan lista &rsaquo;

source: Move up
es_es: Mover hacia arriba
nb_no: Flytt oppover
nl_nl: Verplaats omhoog
pt_pt: Mover para cima
sv_se: Flytta upp

source: Ms
es_es: Sra
nl_nl: Mw
pt_pt: Srta
sv_se: Fru

source: Multi-level Indicator
es_es: Indicador multinivel
nb_no: Indikator på flere nivåer
nl_nl: Indicator op meerdere niveaus
pt_pt: Indicador de vários níveis
sv_se: Indikator på flera nivåer

source: Muted Mode
es_es: Modo silenciado
nb_no: Dempet modus
nl_nl: Gedempte modus
pt_pt: Modo Silenciado
sv_se: Tyst läge

source: My account
es_es: Mi cuenta
nb_no: Min konto
nl_nl: Mijn account
pt_pt: Minha conta
sv_se: Mitt konto

source: My Account Icon
es_es: Icono de Mi Cuenta
nb_no: Min konto-ikon
nl_nl: Mijn accountpictogram
pt_pt: Ícone Minha Conta
sv_se: Mitt konto-ikon

source: Name
es_es: Nombre
nb_no: Navn
nl_nl: Naam
sv_se: Namn

source: Navigation
es_es: Navegación
nl_nl: Navigatie
pt_pt: Navegação
sv_se: Navigering

source: Navigation Color
es_es: Color de navegación
nb_no: Navigasjon Farge
nl_nl: Navigatie kleur
pt_pt: Cor da navegação
sv_se: Färg för punktnavigation

source: Navigation Label
es_es: Etiqueta de navegación
nb_no: Navigasjon etikett
nl_nl: Navigatie label
pt_pt: Rótulo de Navegação
sv_se: Navigeringsetikett

source: Next
es_es: Siguiente
nb_no: Neste
nl_nl: Volgende
pt_pt: Próximo
sv_se: Nästa

source: Next Post
es_es: Siguiente
nb_no: Neste innlegg
nl_nl: Volgend bericht
pt_pt: Próximo Post
sv_se: Nästa inlägg

source: Next Product
es_es: Siguiente Producto
nb_no: Neste produkt
nl_nl: Volgende artikel
pt_pt: Próximo Produto
sv_se: Nästa produkt

source: Next Project
es_es: Siguiente proyecto
nb_no: Neste prosjekt
nl_nl: Volgend project
pt_pt: Próximo Projeto
sv_se: Nästa projekt

source: Next/Prev Navigation
es_es: Navegación siguiente/anterior
nb_no: Neste/forrige navigasjon
nl_nl: Volgende/Vorige navigatie
pt_pt: Navegação seguinte/anterior
sv_se: Nästa/föregående navigering

source: No
nb_no: Nei
nl_nl: Nee
pt_pt: Não
sv_se: Nej

source: No downloads available yet.
es_es: Todavía no hay descargas disponibles.
nb_no: Ingen nedlastninger tilgjengelig ennå.
nl_nl: Nog geen downloads beschikbaar.
pt_pt: Ainda não há downloads disponíveis.
sv_se: Inga nedladdningar tillgängliga.

source: No order has been made yet.
es_es: No se ha hecho ningún pedido todavía.
nb_no: Ingen bestilling er gjort ennå.
nl_nl: Nog geen bestelling geplaatst.
pt_pt: Nenhum pedido foi feito ainda.
sv_se: Ingen beställningar har gjorts ännu.

source: No products added to the wishlist
es_es: No se han añadido productos a la lista de deseos
nb_no: Ingen produkter lagt til ønskelisten
nl_nl: Er zijn geen producten toegevoegd aan je verlanglijstje
pt_pt: Nenhum produto adicionado na sua lista de favoritos
sv_se: Inga produkter har lagts till i önskelistan

source: No products in the cart.
es_es: No hay productos en el carrito.
nb_no: Tom handlekurv
nl_nl: Geen producten in de winkelwagen.
pt_pt: Nenhum produto no carrinho.
sv_se: Inga produkter i varukorgen.

source: No repeat
es_es: No repetir
nb_no: Ingen gjentakelse
nl_nl: Niet herhalen
pt_pt: Não repetir
sv_se: Ingen repetering

source: No results for your search query
es_es: No hay resultados para tu búsqueda
nb_no: Ingen resultater for søket ditt
nl_nl: Geen resultaten voor je zoekopdracht
pt_pt: Nenhum resultado para a sua pesquisa
sv_se: Inga resultat för din sökfråga

source: None
es_es: Ninguno
nb_no: Ingen
nl_nl: Geen
pt_pt: Nenhum
sv_se: Ingen

source: Not that bad
es_es: No tan mal
nb_no: Ikke så ille
nl_nl: Niet slecht
pt_pt: Não tão ruim assim
sv_se: Inte så dåligt

source: Note:
nb_no: Tilleggsinformasjon fra leietaker:
pt_pt: Nota:
sv_se: Anteckning:

source: Notice
es_es: Aviso
nb_no: Merk
nl_nl: Melding
pt_pt: Aviso
sv_se: Notis

source: Notice Button
es_es: Botón de aviso
nb_no: Legg merke til-knapp
nl_nl: Kennisgeving Knop
pt_pt: Botão de Nota
sv_se: Knapp för att lägga märke till

source: Notice Link
es_es: Enlace de aviso
nb_no: Legge merke til lenke
nl_nl: Kennisgeving Link
pt_pt: Link de aviso
sv_se: Lägga märke till länk

source: Notice Link Typography
es_es: Aviso Tipografía de enlace
nb_no: Legg merke til lenketypografi
nl_nl: Merk op Link Typografie
pt_pt: Aviso Link Tipografia
sv_se: Lägga märke till länktypografi

source: Notice Text
es_es: Texto del aviso
nb_no: Legg merke til tekst
nl_nl: Tekst van de melding
pt_pt: Texto de Aviso
sv_se: Notistext

source: Notice Typography
es_es: Tipografía de aviso
nb_no: Legg merke til typografi
nl_nl: Let op typografie
pt_pt: Aviso de tipografia
sv_se: Lägg märke till typografi

source: Notices
es_es: Avisos
nb_no: Merknader
nl_nl: Meldingen
pt_pt: Avisos
sv_se: Meddelanden

source: Number of Posts
es_es: Número de publicaciones
nb_no: Antall innlegg
nl_nl: Aantal berichten
pt_pt: Número de posts
sv_se: Antal inlägg

source: Number of Products
es_es: Número de Productos
nb_no: Antall produkter
nl_nl: Aantal producten
pt_pt: Numero de Produtos
sv_se: Antal produkter

source: Numbers
es_es: Números
nb_no: 数字
nl_nl: Nummers
pt_pt: Números
sv_se: Nummer

source: Ohio is a WordPress theme bundled with premium plugins to build a modern and functional website.
es_es: Ohio es un tema de WordPress incluido con plugins premium para construir un sitio web moderno y funcional.
nb_no: Ohio er et WordPress-tema sammen med premium plugins for å bygge et moderne og funksjonelt nettsted.
nl_nl: Ohio is een WordPress-thema gebundeld met premium plug-ins om een moderne en functionele website te bouwen.
pt_pt: Ohio é um tema WordPress empacotado com plugins premium para construir um site moderno e funcional.
sv_se: Ohio är ett WordPress-tema tillsammans med premiumplugins för att bygga en modern och funktionell webbplats.

source: One Page Menu
es_es: Menú de una página
nb_no: Meny på én side
nl_nl: Menu op één pagina
pt_pt: Menu de uma página
sv_se: En sida meny

source: Only logged in customers who have purchased this product may leave a review.
es_es: Sólo los clientes que han comprado este producto puede dejar una reseña.
nb_no: Kun innloggede kunder som har kjøpt dette produktet kan legge igjen en anmeldelse.
nl_nl: Alleen aangemelde klanten die dit product gekocht hebben, kunnen een review schrijven.
pt_pt: Somente usuários logados que compraram este produto podem deixar um comentário.
sv_se: Endast inloggade kunder som köpt den här produkten kan lämna ett omdöme.

source: Open a sharing dialog window in a new browser tab.
es_es: Abra una ventana de diálogo para compartir en una nueva pestaña del navegador.
nb_no: Åpne et delingsdialogvindu i en ny nettleserfane.
nl_nl: Open een dialoogvenster voor delen in een nieuw browsertabblad.
pt_pt: Abra uma janela de diálogo de compartilhamento em uma nova guia do navegador.
sv_se: Öppna en dialogruta för delning på en ny flik i webbläsaren.

source: Open a standard project page
es_es: Abrir una página de proyecto estándar
nb_no: Åpne en standard prosjektside
nl_nl: Open een standaard projectpagina
pt_pt: Abrir uma página de projeto padrão
sv_se: Öppna en standardprojektsida

source: Open an external link
es_es: Abrir un enlace externo
nb_no: Åpne en ekstern lenke
nl_nl: Open een externe link
pt_pt: Abrir um link externo
sv_se: Öppna en extern länk

source: Open an external link in a new tab
es_es: Abrir un enlace externo en una nueva pestaña
nb_no: Åpne en ekstern lenke i en ny fane
nl_nl: Open een externe link in een nieuw tabblad
pt_pt: Abrir um link externo em uma nova guia
sv_se: Öppna en extern länk i en ny flik

source: Open in New Tab
es_es: Abrir en una nueva pestaña
nb_no: Åpne i ny fane
nl_nl: Openen in nieuw tabblad
pt_pt: Abrir em uma nova aba
sv_se: Öppna i ny flik

source: Open link in a new window/tab
es_es: Abrir enlace en una nueva ventana/pestaña
nb_no: Åpne lenke i nytt vindu/fane
nl_nl: Open link in een nieuw venster/tab
pt_pt: Abrir link em uma nova janela/aba
sv_se: Öppna länk i ny fönster/flik

source: Open Project
es_es: Abrir proyecto
nb_no: Åpent prosjekt
pt_pt: Assistir no Youtube
sv_se: Öppna projekt
